{"author": "无所谓╮", "content": "小姨子跟我的感情十分要好，她经常在媳妇和岳母的跟前搂抱我，有时趁着媳妇和岳母不在家，她还会拉着我到公园里散步，走累了她就会叫:“姐夫，背背我！”昨晚是小姨子生日，我还特意花了500多块买了一套衣服送给她。可没想到老婆却心生妒忌，幽怨地对我道:“你要搞清楚我才是你媳妇，你既然跟我妹妹感情如此好，那你就帮她交了今年上幼儿园的学费。”————还好这个小姨子年龄太小，那如果小姨子和老婆年纪一样大，还是双胞胎，分不清谁跟谁，怎么办？"}
{"author": "半截烟云", "content": "那天晚上，室友去和男友腻歪回来后，掀开我的被子就钻了进来！嘴里还念道：来，趁着味还没散，让你这多年单身狗体会体会爱情的味道。特么，，我好想掐屎她。"}
{"author": "胖香", "content": "去药店买维生素，跟店主抱怨说:“昨天在你家买钙片，掏手机掏掉了10块钱，唉……”店主还没说话，她正趴在玻璃柜台上画鸭蛋的儿子大声喊:“我妈妈捡了！还给我买了个肉夹馍吃！”店主睁大眼睛瞅了下娃，然后扬起灿烂的笑容说:“嗯嗯嗯，我追出去喊你了，你走太快，这维生素少收你十块哈……”"}
{"author": "改日行吗", "content": "有个很污的老公是什么体验？晚上，我躺床上玩游戏，老公用诡异而淫荡的表情问我: 老婆，我要跟你玩强jian游戏，愿意不？我:不愿意！老公: 你要是愿意还算强jian吗？我:…………"}
{"author": "不要号好吗ab", "content": "08年刚买电脑学会了上网，不割。一天一女的加好友，没说两句她就开视频了。看lz穿件安踏嘲笑说：农民装。当时lz就呵呵了，说：我一农民穿农民装很配啊.就像你暴露装跟小姐也很配的。然后，不错，就没有然后了…被拉黑了。"}
{"author": "鱼歌浅唱", "content": "昨天和小弟约好一起回家看老妈，结果弟弟临时有事回不去，我只好一个人回去。望着老妈提前准备的一大桌子饭菜，怎好意思拒绝这份浓浓的母爱，于是拼命撑了个肚儿圆……今天刚上班一会儿，就接到老妈电话:“昨天约好了也不回来吃，可便宜你那馋嘴姐姐了，我做的四五个人的量，愣是让她吃了个精光！”我一时没回过神来，轻轻叫了声“妈？”然后对面飞快的挂掉了……"}
{"author": "醉酒舞剑砍疯子.", "content": "…陪老妈去舅舅家看望80多岁的姥姥，姥姥本来很高兴的脸看见我后，立马沉了下来！姥姥对我妈小声说：下次你再来时，别带这丫头来！我妈纳闷的问为什么？姥姥：上次她一屁股坐坏我的躺椅，也不说赔我一个！看着她就有气！我这今天刚买了新的躺椅，我怕又被坐坏了，，说完姥姥拽着躺椅回房间反锁了门！任老妈怎么喊，都不开！姥姥：你让丫头先走我就开门跟你玩！[笑哭]"}
{"author": "我是煮茶", "content": "我小时候，语文老师人挺好，有一天他生日，大家伙也没钱买礼物，就商量好开始上课时，学电视剧给他喊吾皇万岁万岁万万岁！给他个惊喜！语文老师一进门：“上课！”班长带着全班人喊：“吾皇万岁万岁万万岁！”语文老师却一脸不高兴：“严肃！上课注意纪律！校长在外头呢！朕不吃拍马屁这一套！”"}
{"author": "歌歌哒f", "content": "小时候经常被欺负，我哥对我说，“打架气势很重要，你一上来先脱衣服就能镇住他们”  我牢牢记在心里，只到有天被人围住，我二话不说，一把扯掉衣服。。。没过多久，全校流传有个傻子脱掉衣服让人打的传说"}
{"author": "来杯大姨妈加盐", "content": "A： 这是前几天借你的3000块钱，现在还给你。B:没事兄弟，我这几天不要急用钱，你先拿着吧。A: 拿着吧，有钱就应该还啊，有借有还再借不难嘛。劫匪： 你他妈俩人BB啥那，快点，把身上的钱都交出来。"}
{"author": "吃掉三亿人", "content": "老公最近咽炎，强制性戒烟。晚上洗完澡，穿着睡衣进了卧室，看老公在床上玩手机，想起他今天一天没吸烟了，觉得要给他点奖励……靠着梳妆台，轻轻的撩起睡衣，动作极尽妩媚，勾着手指挑逗着老公！老公见状咽了咽口水，朝我扑过来……兴趣正浓，老公突然说有个重要的事，起身出了门。我扫兴地起来，收拾梳妆台，却发现放在上面的一包烟不见了……"}
{"author": "我打豆豆你是豆豆", "content": "今天早上领导让我开车接他上班。路上闲聊。我说：“头，看到那棵没皮儿的树没？听说昨天一个傻13开车撞上去了。据说当时围好多人看那傻子。”领导脸色一变说到：“知道我为什么让你接我上班么？”我：“呃。。。。。。”[做鬼脸][做鬼脸]"}
{"author": "我是煮茶", "content": "小时候，我被邻村熊 孩子揍了一顿，不敢和我哥一起去找他算 账，我哥管不住嘴，会告诉大人，坏了事。于是，我找了一个远房亲戚的小孩一起去找熊孩子算 帐。找到邻村熊孩子后，远房亲戚的小孩跟我说：“对不起，我跟他比较亲，他是我表哥！”他们两个联手把我又 揍 了一顿..."}
{"author": "胖香", "content": "腰疼针灸完毕，那老中医说明天我还要去扎针，我呵呵一笑:“就不来！以后都不来了！疼死！”老头比我笑的还大声:“你一定会回来的！”我出门骑上小电驴就跑，刚到家还没坐下喘口气又跳起来骑车往回赶，，那个糟老头子坏的很！让我扎针的时候别玩手机，他帮我收抽屉里了！"}
{"author": "匿名用户", "content": "有没有邯郸成安的糗友，有没有人认识一个叫王涛涛的女的，在廊坊富士康上班，她就是一个公交车，她老公不知道让她绿了多少回了，现在跟一个男的在富士康外面租房住呢，糗友们顶起来，让她老公看到！如有需要我可以报那个男的电话！"}
{"author": "挖鼻孔的老虎", "content": "上午经过水果摊看到有橙卖，我问老板娘怎样看橙甜不甜？她很哲学的说：“只要你喜欢，它就是甜的。”于是我凭感觉来挑，个头小的不要、表面不光滑的也不要，买了六斤回家。下午又经过水果摊，有个大妈问老板娘：“这橙甜不甜的啊？”她说：“绝对甜，上午有个家伙把不甜的全挑出来买光了。”"}
{"author": "我是煮茶", "content": "十年前，我朋友喝了六瓶啤酒后，跟我说，他女朋友跟有钱人跑了。 我安慰他多努力，说不定以后你就是有钱人……今年，我朋友事业有成。他昨天喝了一瓶红酒后，又告诉我女朋友跟人跑了。我：“跟什么人跑的？”他：“更有钱的人！”"}
{"author": "黑袍大葛格", "content": "网上谈了个女朋友，有天她突然问我：你谢顶吗？我颤抖地告诉她：我暂时不谢！然后她再问：那你为什么像光头那样引人注目？我内牛满面的告诉她实话：因为我真的光头。然后我再发信息就被拉黑了，我这都没说完话啊，我是剃光头的啊……"}
{"author": "小鸟任天驰", "content": "小学时在学校和小伙伴们玩“摸瞎瞎”，就是一人蒙着眼，在一群挑逗你的小伙伴中抓到一个代替你……那次我好不容易抓到一个，没想到这货居然想跑！这我哪能惯着他，一个回手……掏！直捣鸟窝，抓住鸟蛋那么一捏！那货老实了……当我解开蒙着眼睛的红领巾时，看到一群小伙伴都呆滞了……从那以后我就出名了，因为我是学校历代以来第一个敢捏校长蛋蛋的人！"}
{"author": "我取个名字叫好难", "content": "有点长，不哥哥哥哥哥！！！！！！！我：人生的不如意莫过于，橡皮筋扎头发两圈太松三圈太紧，洗澡时开关往左掰一点冻死往右掰一点烫死，方便面一桶不饱两桶太撑，买鞋37偏大36偏小，开空调睡觉不盖被子冷盖了热，友达以上恋人未满（注：是朋友但还不到情人的尴尬阶段）。舍友：你不会换一个牌子橡皮筋？你不会拿个桶兑着洗？你不会一桶加个蛋？你不知道现在有半码的鞋了吗？你不会开了空调只盖上半身？你追不到人家还自己编个理由恋人未满！我：艹。。。"}
{"author": "小奇鸽", "content": "今天和老公看电影，前排坐着两个妹子，一人手里抱着一大桶爆米花，从电影开场就一直在吃。吃完后，两人又拿出一大袋瓜子开始嗑。说实话，烦得我恨不得骂街，但是我忍住了。我对老公说：“把鞋脱了吧！”"}
{"author": "婉蜓成画", "content": "昨晚做了一晚上梦，杀了四个人。惊醒后满身是汗，舍友拍了拍我肩膀对我说，“唉 真没出息，做梦都拿不到五杀。” ​​​"}
{"author": "放飞的柔情", "content": "刚刚跟老公确定关系的那个晚上，我依偎在他的怀里问他：亲爱的，你为什么那么确定可以追到我？老公答：认识你之后，我发现你一见到我就咬嘴唇，要么是发情，要么是对我有意思。这家伙是多自以为是啊，我那是从小就养成的坏习惯，我每天都咬嘴唇的啊，见到谁都咬的！"}
{"author": "煮泡麵", "content": "看到我家的母猪下的崽全是猪，我悬着的心终于放下了 。。。。。。"}
{"author": "CCggbb", "content": "小时候跟小伙伴们比赛看谁尿得远，每次都是我赢，后来被人告发，爸爸逮住我就是一顿胖揍！打完以后警告我：你小子成天和一帮女娃娃比赛，不臊得慌！"}
{"author": "地久有多久i", "content": "早上老总打电话来叫我去回访一个重要客户，赶紧把电话号码记下来，我随手在女友的梳妆台抓了只笔赶紧记下来，那只笔还不咋好，刚写好就断了，我急着出门回访客户，就把这事忘了。第二天洗脸刮胡子的时候，女友在旁边说:亲爱的，你一天上班挺累的，我帮你刮吧。我随手把刮胡刀给她，眼睛一闭享受着她这难得的温柔和体贴……突然感觉刮胡刀的位置好像不对，赶紧整开眼睛一看，卧槽！！眉毛被剃了一半！那女人轻描淡写的放下刮胡刀:去陪我买眉笔吧，你一支我一支。"}
{"author": "吃了两碗又盛", "content": "昨天发帖，有南方人质疑说：现在冬天了？我说：前两天刚立冬。在我们东北，立春时春天还没到，立夏时夏天还没到，立冬时冬天早已经到了。"}
{"author": "海不会不蓝啊", "content": "这两天有点感冒，老爸老妈非要带我去医院…当医生问道“今年多大了…”我妈“20”  我爸“18”  我“23”关键我们还是同时说出口的，医生看我们的眼神顿时就不一样了…"}
{"author": "z&L我们…", "content": "老婆最近在减肥，半夜里饿了把我叫醒，我睡眼朦胧的说：要不我下面给你吃？！老婆盯着我的裆部说了一句让我终生难忘的话：我只吃粗粮！粗粮……"}
{"author": "喜欢安逸的生活", "content": "割割割割割…都有谁像LZ这么二的，记得那是09年的冬天LZ一个人在出租屋烧水洗脚，想看看水热了没就把热水器拔个缝把手放了进去，那感觉大家自己体验一下吧，能活到今天感觉就是人品爆发了"}
{"author": "吃了两碗又盛", "content": "我刚毕业时，曾经在一个木器厂干活。那时候老板在外地开了分厂，让他弟弟去打理，我们几个单身的小伙跟着去过渡一段时间。临行前，老板与他弟弟告别，用力地拍了拍弟弟的肩膀，沉默一会儿说：你把这几个笨 蛋带上！我们几个要跟过去的工人面面相觑之际，老板递给他弟弟一袋土鸡蛋。"}
{"author": "半夜提枪就", "content": "去女友家，晚上突降大雨。女友爸妈很客气：房子小，就在沙发上将就一晚吧！那晚有点冷，女友的房门也没反锁，单纯的我特么就生生的在沙发上捱了一晚上。居然都不知道进去拿床被子！"}
{"author": "素·敵", "content": "帮闺蜜整理储物室，看到她以前买的高尔夫装备，我就开玩笑说“你也就刚买的时候练习了几次，不会是为了发朋友圈而买的吧？”……闺蜜一听，立马昂首挺胸地走到我面前大声吼道“你瞎啊，发育的好，影响我挥杆，我有什么办法…”……"}
{"author": "老巫婆～～", "content": "跟我妈炫耀我双十一买了好多东西，快到货了，其中有给她买的衣服。我妈撇撇嘴说：她有衣服穿，啥时候给她买个女婿回来，厄……"}
{"author": "钱毅", "content": "来个新的。女生没钱时,90%%的男生会选择努力挣钱养她；男生没钱时，90%%的女孩会选择离开，你还相信爱情吗"}
{"author": "胖香", "content": "昨天回老家，我哥开车挺仔细的，眼瞅着前面有个女的腿着婴儿车，领着我们的车走了快两分钟了，我让我哥轻轻按一下喇叭，被他批评教育说:“婴儿车里有宝宝！吓着怎么办？！能耽误多点时间啊？”我惭愧又委屈的盯着婴儿车，直到那里伸出来一个狗头……"}
{"author": "捉鱼不抓虾", "content": "前几年当喷漆工的时候，老板媳妇在工地做饭。有天老板在吃饭的时候问我:“喷枪有几个好用的。”“其他的都好用，就我的枪在工地砸坏啦，喷不出来啦。”后面的话老板娘听到啦，看我的眼神满是怜悯，早起都会偷着给我加俩鸡蛋！"}
{"author": "王八与蛋", "content": "“小伙子，咱也不是卖女儿。这彩礼就两万块吧！”“叔，您看16888怎么样？”“意头挺好，那为什么不是18888呢？”“叔，不瞒您说，我的花呗额度就只有一万七！”"}
{"author": "匿名用户", "content": "姨父恶疾晚期浑身发紫，医生说最多也就月底了。昨天亲友们来看望姨父，九十多的姥姥也到了，气氛甚是凝重，压抑，突然姥姥的一句话让气氛变的尴尬起来姥姥:月底我过生日，你们看看那天有没有时间……姨妈几乎咆哮道:人都快死了，你还惦记着自己的生日。"}
{"author": "捂着肚子起名字", "content": "帮我取钱＂ ＂您好，里面有1800＂ ＂七万＂＂ ＂！！里面只有1800＂ ＂是啊，我要七万＂ ＂……里面只有1800＂ ＂七万＂ …………＂噢！！您是说取完是吗？＂ ＂对啊，我普通法不飘损吗？＂"}
{"author": "咸味鲜蛋", "content": "我们公司在男科医院后面，平时上班坐公交车…昨天闪到腰，今天佝偻着腰去坐车，下车的时候，司机大哥好心提醒我:看你都来一年了，这医院估计治不好你的病，还是趁早换一家吧。我..."}
{"author": "黑袍大葛格", "content": "朋友在一个聊天室撩到一个女朋友，然后我也毫不犹豫的跑去注册了一个账号。几天之后我也跟一个女孩聊的蛮火热，她单纯，善良又可爱。直到昨天我跟他说想见见她，她告诉我说“妈妈说了，不让我跟陌生人见面”，我听完更加感觉这妹子太可爱了，随即回复她，你都多大了还听妈妈的话，这妹子也立马回复了我：“我已经10岁了”…"}
{"author": "好吃的焦糖饼干～", "content": "老公前两天喝醉了，吐得稀里哗啦，信誓旦旦的说要戒酒。昨晚又醉醺醺的回来了，质问，，，他说：我们举行了一个戒酒仪式……"}
{"author": "无书斋主", "content": "记得二十多岁的时间，爸妈在老家给我订了个婚，第一次去准岳父母家，我什么也没买，衣服也没换，所以，形象有点欠佳……晚上吃饭，我一看全是素菜，心里有点不爽，新女婿上门，太不把我当回事了，当时也不知道怎么想的，手一滑，一碗饭掉地上摔地稀碎，跟着嘀咕了句:卧槽，这不是好兆头……晚上我连夜回家了，第二天准岳父来退婚，说我我点傻……唉，我不傻，你会退婚吗？……"}
{"author": "就这一坨丘", "content": "孙悟空被压500年，终于看到唐僧到来。他怀着激动而愤怒的心情说“被压500年，我不怨如来那秃驴，我恨的是，为什么他要用山压住我的身子，而把我的手放在山外面？500年了。500年了呀~”"}
{"author": "王八与蛋", "content": "女同事又广发邀请函去看电影了，这次再也不想浪费票钱了。30块钱的电影票，两小时的电影，除去最后字幕5分钟，剩下的115分钟里，我都是扭着头看女同事锁骨下的36F……"}
{"author": "胖香", "content": "闺女喜欢喝牛奶，昨天买了一大瓶，还没等她放学回家，不知不觉就被我喝完了，娃回来挺开心的跟我说:“麻麻，没关系，我懂，就好像这次考试，我想考一百分给你看的啊，只是没做到而已，，”"}
{"author": "逍遥帮主阿紫", "content": "最近看了好多视频，都是老阿姨们扎着两个马尾辫，穿着女儿校服，背着女儿的书包，说要扮小回忆童年。我也打算晚上穿个纸尿裤，回忆一下童年，那样显得更年轻，你们说对吧？"}
{"author": "煮泡麵", "content": "今天晚上想和老婆来电刺激的，于是就等老婆睡了在回家。家里一片漆黑，我顺事冲进老婆卧室，用绳子把老婆绑住，啪啪啪，一种强x的快感。完事后把绳子解开，老婆坏笑的说了句， 上次也是你吧。"}
{"author": "京华再现谷穗黄", "content": "一叔叔辈的乡亲。曾在太（太原）钢当过工人。他讲，当时周末时兴跳交谊舞，一次，一个小伙子跳着跳着那玩意儿硬了，直顶女舞伴的腰。女伴问什么东西？小伙子答手电，手电。舞伴说下次不让带来啦！小伙儿说行……行……行……！"}
{"author": "猪蹄小丸子", "content": "闺蜜要结婚了，拉我陪她去买婚 礼用品。。……她去停车，我先去婚 礼用品店里转，店老板是个大叔，大叔看到我笑呵呵的说“妮儿，又看到你啦，这几年你没少带你朋友来我店里买东西，这次自己来的，大叔猜的不错的话，肯定是妮儿你要结婚了，看到你嫁出去了大叔替你高兴，，今天你要啥东西都给你打八折，，，”这时闺蜜走进来说“老板，谢谢你啊，这次是我结婚。。”大叔回头看了我一眼说“咋又不是你…”我……"}
{"author": "婉蜓成画", "content": "和男朋友异地。一次我跟男朋友约定在异地同一个时间看同一部电影，然后我偷偷买了他那场电影旁边的位置，买了机票飞了过去。正当我在电影院里纳闷找不着他的时候，我接到了他的电话，电话那边带着兴奋的语气：“亲爱的，你猜我现在在哪？”我就知道完了……"}
{"author": "聊天不撩妹子", "content": "听侄子说又跟女朋友分手了，问他为啥？他说女朋友老抢他喜欢吃的菜，并且喜欢喝他的茶杯。我。。。。活该你单身二十八年。"}
{"author": "地久有多久i", "content": "今天穿着女友给我买的新衬衫上班，路上偶遇前女友车胎爆了，站路边求助，我一个心软帮忙换备用胎，没注意把衬衫挂破了，这个必须瞒着女友，我就买了一件品牌型号一样的。回到家女友竟然察觉到不对，也不信我的话，我赌咒发誓说：我要是撒谎我就是畜生!女友说：我买的标衬衫签尾数是8，这个是5，你说，你准备做哪一种畜生?"}
{"author": "爱新觉罗·淑芬！", "content": "有个富二代经常被问到：“你那么有钱，怎么不用苹果手机？”终于他被问烦了，于是回答：“我TM又不坐公交车，没地方装逼”！！！"}
{"author": "无奈恋上你的chu…", "content": "大白菜1毛多钱一斤，3块钱买了一大堆，扛回来才发现，光吃大白菜太难吃了，于是又花了一百多买牛肉羊肉来给大白菜配菜。嗯！这才是大白菜的正确吃法！"}
{"author": "醉酒舞剑砍疯子.", "content": "在公司弯腰系鞋带，一抬头，大刘一脸神秘的小声对我说：“喂，你是不是跟咱们老总有一腿！”我一脸懵逼惊讶的连忙摇头否认！大刘：“别装了！我刚才在卫生间，看到老总跟你穿了同样颜色的内裤！应该是情侣内裤！”卧槽，，尼玛，。。"}
{"author": "半截烟云", "content": "一老同学在发愁,说每天都播放英文歌曲给她女儿听，但就怕女儿以后不喜欢英文。我看见了说:孩子的兴趣爱好从小培养是挺重要的，你女儿多大了？同学回道: 刚刚满月……"}
{"author": "奔跑的小土狼", "content": "我正给员工开晨会，小慧急匆匆地跑进车间，她天天迟到。不能再给她留面子了：以后不管谁再迟到，我也不罚你们钱，迟到一次在同事群里发十元红包，咱们线上20个人包20个散会后没一会儿，小慧给我发了一个红包，打开一看是150。随即又来一个信息:老大，这是下半个月的。等到12月份我再发你300。你每天替我在群里发就好了"}
{"author": "大姐姐，你吃纳豆爱…", "content": "考试前，小红对小明说，如果你这次能考全班第一，我就做你女朋友。全班同学都听到了，试卷发下来后，大家都默默的把笔放下了，打算交白卷。小明眼泛泪花！ 他看了一眼200多斤重的小红，默默的把试卷撕下来吃了…… 小红微微一笑，在自己试卷上写下了小明的名字……这是我听过最曲折最浪漫最团结最悬疑最惊悚的爱情故事!"}
{"author": "（驹迷）真的爱你", "content": "女同桌上课困的眼皮打架，对我说:我的肉体在这，灵魂早就飞到床上了………我也困，迷迷糊糊的道:等等我的魂，咱俩是同桌，一起飞找个地睡去………她还   嗯，快点，我撑不住了老师忍不住了:那俩同学请注意一下课堂纪律，你俩咋睡我管不着，但是你俩要是打扰我上课，我就让你俩的魂飞不到一起睡！！！"}
{"author": "狐地瓜大人", "content": "去体检，做B超。。。大夫让鼓气，我气鼓的慢慢，大夫拍拍我肚子说：“让你肚子鼓气，谁让你嘴巴鼓气，卖什么萌啊！”  我…"}
{"author": "地久有多久i", "content": "和甲方的人约好今天一起去工地，对方让我八点去接。我到了她家才知道她是女的。她叫我进去陪她看《上错花轿嫁对郎》，一集放完了，我说姐，我们可以走了吧？客户说不急，放第二集时她去了阳台，一会过来后把手机摄像头照着我晃了一下，然后对手机说：看见了吗？你今晚再不回来，我让他陪我!"}
{"author": "奔跑的小土狼", "content": "我们公司在一个工业园里，阿亮拉成品入库时，把隔壁厂的车刮了一道儿印我赶到时，眼看着那车主打了阿亮两拳，我急忙跑过去对车主说：这一道是我的人划得对吧(随即用手机拍了照)，你放心，这个我们包我又转头对阿亮说：他刚才是不是打你了？阿亮噘着嘴满脸委屈：是我：那你是不是感觉身体不舒服，用不用去医院验验伤阿亮这憨货:不用了，打的也不是太疼卧嘞个大槽……"}
{"author": "一明媚女子", "content": "对于夏天只穿裙子不穿裤子的我，现在却穿裤子了，而且还觉得感觉不错，是谁改变了我？…是驾校！！！"}
{"author": "无书斋主", "content": "青春期的孩子，实在不好管，这不，儿子昨天又吼他妈，说他妈啰嗦……吃饭的时间，我给儿子说:男人，必须要有修养，虽然说，自古美女爱英雄，但英雄不是吼父母，而是比修养，比学识，比胸襟……爸，我知道了，我不是要吼妈，是妈要我查查你和赵姐姐的关系，我们先吃饭，食不言寝不语好吗？？好好，吃饭！！"}
{"author": ".遇见更好的自己", "content": "刚才下班在客厅看电视，女儿跑过来狠狠的瞪着我，气呼呼的样子，也不搭理我。我就问她：“宝贝，怎么了？谁欺负你了？”这时候女儿站在沙发上说：“你晚上是不是又吃妈妈奶奶了。”我答：“没有啊。”女儿说：“还说没有，我吃的时候一股烟味。”我……"}
{"author": "捉鱼不抓虾", "content": "记得跟师傅学电焊的时候，我学习很用功，进步很大。那天教我用气割，师傅割完，语重心长的对我说:“以后你一定要记牢，刚焊完的构件，刚割的部位，一定不要用手摸！”“为啥不能用手摸呢？”“烫手！烫手！你个笨蛋！”"}
{"author": "猪蹄小丸子", "content": "表妹圆圆学美术的，昨天跟我说她的素描水平又提高了，非要拉着我给我画一张。。拗不过她，无奈的说“画的难看饶不了你。。”……看着她给我画的素描我生气的说“你这学是白上了吧，看看你画的什么东西，这是我吗，又老又丑。。”正当我准备点开手机给她看我自拍时，我爸过来了“呦，圆圆素描水平不错嘛，把你表姐画的栩栩如生，，”我……"}
{"author": "一月改一名", "content": "有一家人办丧事，伤感的乐声响起。主人们都面露愁容，客人们也略带庄重。可正在这时，放棺材的地方传来了一阵爽朗的笑声……人们纷纷转头看向声音的来源。原来是一个二十来岁的小伙子正对着棺材中的逝者哈哈大笑，还伴着指尖对着逝者的不恭动作！人们纷纷大怒，怎能容他有此种行为？一拥而上一阵拳打脚踢，之后还报了警。警察来后询问此事，把奄奄一息的小伙带走了。十天后，小伙康复出院。被领回了警局，再次被询问起此事！警道问道: “十几天前的事你还记得吧？希望你没失忆！”小伙道:  “是的，警官。我\n…\n\n\n查看全文"}
{"author": "婉蜓成画", "content": "暗恋一个女生很久了，昨天请她出来看电影，当我准时到影院时，才发现自己没带钱。值得庆幸的是，她像往常一样，并没有赴约。"}
{"author": "挖鼻孔的老虎", "content": "在哥们群里多方视频。一哥们喝着酒，说工作压力大掉头发；另一哥们也喝着酒，说老婆越来越凶感情不和。我暗自庆幸，还好我和他们不一样，我没钱买酒喝。"}
{"author": "醉酒舞剑砍疯子.", "content": "表哥第一次去老丈人家时，表哥陪老丈人打牌，斗地主，表哥抓完牌一看自己手里牌不好，就要求加码，输一张牌一百元！老丈人高兴的直点头！结果老丈人一局下来赢了一千多，第二局，表哥一看自己手里都是大牌，就说，这局不加码了一块钱一张，果然，表哥赢了老丈人十几块钱！就这样打了几局斗地主后，本来看表哥不顺眼的老丈人更看不上表哥，非说表哥脑子有问题不能把闺女嫁给他！"}
{"author": "我打豆豆你是豆豆", "content": "今天早上。我：“媳妇儿，今天风大，我风衣怎么没了？”媳妇儿：“都穿五年了，袖口都破了，帮你捐楼下捐物箱了，兜里九块多零钱帮你拿出来了。”我：“呃，那钱是小张存我这的。。。。。。”[大哭][大哭]"}
{"author": "T_T迷.途", "content": "刚才看到朋友发来的优衣库视频，我只想说，这么好的视频怎么就这么短暂呢？糗友们说是不"}
{"author": "大坚果墙1", "content": "跟老婆两地分居，相隔一百公里左右的距离。今天她说想我了，要开车回来（她今、明都要上班，今天下午五点半下班回来，明天清晨出发上班），问我要不要回来。我真有点担心她，这季本来天就黑得早，还下着小雨，她的视力又不是很好，更重要的是她实际驾龄还不到半年，我就陈述了厉害关系，并建议她不要回，然后问她，你不会误会我的意思吧？她淡淡的说，不会。我说:果然还是误会了，我真的并没有不想你回！[大哭]我没有理解错吧？"}
{"author": "无书斋主", "content": "老爸是个老兵，昨晚和老爸聊天，聊到我工作上的事，老爸给我忠告:做人要有原则，要对的住自己良心，要有血性，不能为五斗米折了腰……就你，过钢易折，男人要能屈能伸，韩信能受胯下之辱，别听你爸一派胡言，逞强斗狠是匹夫之勇,老妈赶忙纠正……我……我听谁的？………"}
{"author": "小姑娘、老衲来啦", "content": "同学要出去当兵，走的前一天晚上给他送行，看着他爸妈泪汪汪的我们也挺难受！随后他爸摸着他的头说：“儿子啊，咱家什么都不缺，就是缺个烈士。”那哥们很认真的说句：“你是亲爹么！”"}
{"author": "说朋实己", "content": "那天，在本市最大一家全国连锁超市看到她。我的前女友。她一个人，大着肚子。她依然漂亮，也成熟许多。从我知道她结婚的消息，到现在已经两年没见了。我看见她在几个品牌彩妆柜台一遍遍看着，却不敢和柜姐说话，我很难过。我看见她在打折水果处挑选着水果，做贼似的四下张望。我慌忙躲开。我看见她在奶粉专柜，在高档进口奶粉与最便宜的打折国产奶粉间徘徊……我突然流泪了……当初我那么宝贝的一个人，怎么在别人那里就什么也不是了？…………我一直跟着她，直到她碰到超市总经理。她说：“\n…\n\n\n查看全文"}
{"author": "最美、不過初見", "content": "老婆：我生病了\r\r老公：怎么了？\r\r老婆：气候温度造成人体表面角质层更新，细胞失调，体内胶原蛋白损失，角质层干裂脱落。\r\r老公：说人话。\r\r老婆：脸干起皮，想要买面膜。"}
{"author": "润雨润无声", "content": "去闺蜜家做客，去洗手间后发现没有纸了，就打电话给闺蜜让她进来送。那边说：“等会我在厨房和面呢”不到一分钟她老公拿着一卷纸送了进来，我去，你两口子倒是不见外！"}
{"author": "<落落殿下&…", "content": "和几个同事聊掉头发的问题，我说我每天早上梳头都掉一把头发。小丽说:我现在都能抓掉一小把。同事珊珊说:我也是，能抓掉很多。其他同事也纷纷附和，说着说着就互相抓一抓对方的头发，一边的秃顶老张惊恐的退后好几米看着我们说:你们敢动我一根头发试试？"}
{"author": "鱼歌浅唱", "content": "未婚小女同事挨剋后回办公室委屈不已，直呼要被气死……“别气死啊，还得做人工呼吸，多麻烦！”低头敲字的闷骚男慢条斯理娓娓道来“关键还会被按胸……”"}
{"author": "徘徊的老鹰", "content": "上学那会儿，食堂一大叔，很猥琐的那种，只要女生打饭都比男生给的多好多。终于有一天，正直如我的跟他干起来了。我排队拿饭缸对大叔要四两米饭和一份菜，大叔只给了一点点米饭，有点太少。我生气的拿着饭缸盖对他说：“师傅再来三份四两，这点我吃不饱。”后面同学哄然大笑。接着那个大叔半勺子菜汤倒到我手上，我一气之下把饭缸子甩进去把大叔的脑袋上砸了一个大包。后来我拿个饭盆还是到大叔窗口打饭，都不用我说，一斤半的量，只收我四两钱……"}
{"author": "公孙燚明", "content": "刚才看了一爬楼梯的，想起我高二暑假打工，村里开拖拉机送水泥，一车五吨，从济南长清区跑到大明湖东路，卸一吨五块钱，来回一宿，回来可以在车斗里睡会，早上五点到六点到家，白天继续工地打工，连续干了一个多月，现在想想都好佩服自己！"}
{"author": "半截烟云", "content": "出门逛街，午时在一奶茶店门外的凳子上坐着喝奶茶，旁边坐着一大爷。大爷烟瘾很大，烟是一根接着一根地抽，我觉得好奇，就搁旁边瞅了一会儿。突然大爷拿出一根烟，朝我这边递过来，笑着说：姑娘，我看你瞅了那么久，要不来一根？没等我反应过来，突然从店里走出来一大妈，大妈抬手就给了我一巴掌，并生气地说:好你个小 妖 精，连大爷你都不放过……"}
{"author": "一个恶霸", "content": "征女友：条件一：性别女。条件二：会拌土豆丝。如果条件二满足得特别好，条件一可以适当放宽！"}
{"author": "无书斋主", "content": "晚上领导叫我去他家吃饭，到了后发现只有领导两夫妻加一个看起来很面熟的气质美妇……领导介绍说:我小姨子，你看像不像观音？我特么一下子想到的是观音坐莲，刚忙回答:像，像，坐莲的观音！！"}
{"author": "鑫爷six", "content": "隔壁一哥们和我关系特别好，我俩的女朋友也是铁闺蜜…几个月前，女友告诉我：我铁哥们的女友出轨了…一直不知道怎么提示他，直到几个月前的中秋节，我在家里做瓜灯。削下一个西瓜帽后，我把它放在了一边，准备趁他不注意给他带上然后来句玩笑话提醒他…没想到，他直接向我走了过来，把西瓜帽稳稳地戴在我头上，然后用力拍了几下我的肩膀…"}
{"author": "迷彩背后的伤", "content": "LZ 男   兵仔一枚，训练伤右手小拇指关节囊和神经都割断了，做完手术血就溢出来弄到床单上了， 我：床上好多血病友：来大姨妈那！！我：明明是大姨夫好吧！！！病友：大姨夫不是白色吗？？还粘粘的吗？？？我……!!!……竟无言以对……"}
{"author": "神雕龙骑士尹志平", "content": "一盲人打车，到了目的地计价器显示11块，司机把盲人搀扶到小区保安处说“不收你钱，是因为我赚钱比你容易”这是从小区内走出一位大叔，上车，一路畅谈至下车计价器显示16块。大叔拿出30块钱说“这钱还有刚才那位的，我也不伟大，只是赚钱比你容易点，希望你继续作好事吧！”司机拿着一张30元面值的钞票陷入了沉思"}
{"author": "半夜提枪就", "content": "儿子：真羡慕长颈鹿！我：为什么？儿子：它那么长的脖子，要是喝冰可乐可以爽好久！"}
{"author": "婉蜓成画", "content": "前两天去相亲，对方是一个女硕士，长得还行，就是有点太高傲了，她说她是硕士毕业，我啪就把我的博士证给拿出来了，她说她有套房子，我啪啪朝桌子上放了两个别墅的房产证，她说她有美国签证，我啪就把绿卡拍了出来，瞬间她两眼放光的看着我，我却轻蔑的看了她一眼扭头走了，不要问我为什么。你说你跟我一个办证的拽什么拽。"}
{"author": "大湿的乳来伸掌", "content": "废话不多说就几句话的事。。。响应党的号召朋友想要二胎，但媳妇一直怀不上，去医院检查结果朋友先天性死精，现在抱着孩子去做DNA了"}
{"author": "让我们一起策马奔腾…", "content": "[cp]今天，在商场里看到一段对话，一个男的到商场里去买衣服，他看上一件衣服问：“这件衣服要多少钱。”营业员说：“先森，这件衣服要1000元哦。”男：“卧槽，怎么这么贵啊，那这件呢？”营业员：“先森，这要两个卧槽哦。”[/cp]"}
{"author": "陌上℡", "content": "问闺蜜：“你的初恋是什么味道的？”闺蜜回答：“草莓味的啊！”好奇又问她：“为什么是草莓味的，很甜蜜吗？”闺蜜羞涩的回答：“我也不知道为啥，随手从药店拿了一盒就付账走了，后来才知道那是草莓味的！”我…"}
{"author": "爱哭的瓶子", "content": "买了一只刚出生不久的幼鸟给我的虎皮鹦鹉做伴。都说太小只能验DNA来确定性别，于是我拔了两根鸟毛给鸟店寄过去。隔天给鸟店店主打电话：“我把DNA样本寄过去了，收到了吗？什么时候可以拿报告？......\"挂了电话一转身，看到老公不知什么站在我身后，双眼冒着熊熊火焰看着我。老公不是你想的那样！你听我解释啊！"}
{"author": "赵传东", "content": "前几日去涡阳，三百多公里路程，我能讲我靠导航去了河南了吗？特么滴一个单程开了近五个小时！高德，你那天短路了？[生气了]"}
{"author": "挖鼻孔的老虎", "content": "表弟周岁抓阄时选的是玩具铲子，中学毕业后去打工，每天拿着铲子把煤渣铲进车里。做了两个月他不做了，去当学徒做装修，师傅让他拿着铲子搅拌水泥沙。他又不做了，去餐厅当服务员，现在他每天工作十小时挺辛苦，但可以改变宿命不再和铲子打交道，他还是挺开心的。昨天餐厅大厨推出一个网 红 菜，做好了海鲜大杂烩放在铲子上，让他拿着铲子去上菜。"}
{"author": "看到你心情会变好", "content": "现在的发廊都肿么了？？？为啥都装了沙发，装了沙发我还不奇怪，为什么一排美女坐在那呢？为什么穿那么漏呢？为什么地上那么干净？这是发廊吗？？？幸好妹纸没进去，没错，我已经发现了。。。"}
{"author": "你家邻居叫马乐", "content": "刚结婚时，老婆跟我讲她小时候的事。她说她是村里的孩子王，领着一群小弟上山下洼，爬树下河，钻洞跳坑，那叫一个野，而且一呼百应，甚是威风！我觉得她小时候不像个女孩子，倒像个男孩子。于是问她：老婆，你小时候不会是个男孩子吧？后来是不是因为淘气受了伤才变成女孩子的？老婆突然愣住了，愣了好半天。许久才从嘴里蹦出四个字：我忘记了。那段时间，我很迷茫。总感觉自己娶了个男的，甚至连啪 啪都感觉是和一个男的……直到老婆怀孕后我才释怀。"}
{"author": "半截烟云", "content": "初中时寄 宿，浴 室是一个单独的房间，浴室通风百 叶 窗外是通往海边的道路。一天洗澡时隐约看见百 叶 窗有人在偷窥，一时气愤，拿起盆里的水就往百 叶 窗上倒，可没想用力过猛，身体往前一倾，摔趴在地上。此时，只听见外面响起一猥琐男幸灾乐祸的叽笑声，随后他骂骂咧咧地跑开了……"}
{"author": "黑袍大葛格", "content": "刚才被朋友约去打麻将，因为兜里没钱就对一边玩耍的儿子说，去给你妈要五百块钱，不一会儿，儿子跑回来对我说，妈妈说了让你自己去拿，还说要给你个毛线。"}
{"author": "一个恶霸", "content": "堂妹一直没去外面上班，怕家人说她，这两天吃住全都在我家，那天妻子公司紧急加班，夜里不会来，妻子听说表妹最近也准备去工作，然后让我给他200元用，夜里，我见她在玩手机，二话没说就拿出200块递到他手里，没想到表妹借过钱脸红到：“表哥，咱都一家人，给钱实在是太见外了，在外都是700多，这200还是您留着吧..."}
{"author": "我是疯狗，", "content": "表弟今年中考，小时候一大家人住一个四合院里。记得当时表弟刚学会说话时，爸爸，姑妈，爷爷，奶奶，什么都会喊，就是不会喊妈妈。可能因为舅妈在单位上班，平时都是我妈在带他。不过后来，我舅妈就辞职了。因为，之后，他儿子终于会喊她了，不过不是喊妈妈，是喊阿姨，而且喊了半年才改过来，我舅妈天天是以泪洗脸啊。"}
{"author": "黄山小妖", "content": "和男朋友逛街，突然从后面上来一辆骑自行车的，直接撞到男朋友身后，男朋友刚要发火，我就用力掐了几下他的胳膊...男朋友马上拍了拍裤子上的灰，淡定的说道：“没事，没事，别撞到我女朋友就行...”听完男朋友的话，我才放下心来，希望他能过了老爸这关..."}
{"author": "匿名用户", "content": "去吃个串串，明明就点了微辣，却把楼主辣的涕泪交加，桌子上的餐巾纸都不够用了，周围的人都在看着我，我隐约听见了嘲笑声。为了不给四川人丢脸，结账时我说了一句山东话"}
{"author": "匿名用户", "content": "晚上跟媳妇吵嘴了，哄了半天还在生气，一怒之下霸王硬上弓。完事之后，媳妇问，你就只会用这种方式哄人吗？我说，谁让我这方面能力强呢。所以，兄弟们再碰见吵嘴这种事一定要学我，看看，两分钟就解决了。"}
{"author": "半截烟云", "content": "二货老弟交了女友，上次放假回家，赶巧碰到老弟也带了女友回来，饭后我跟老弟女友闲聊，聊得正高兴的时候，老弟女友突然说:姐，之前听小杰（我弟）说你跟他长得像，可我怎么看你俩都不像啊。我:又不是双胞胎，不像很正常，都是一家人反正颜值也差不了多少。老弟女友:我觉得差远了，小杰看起来比你好看多了。我……"}
{"author": "电子烟厂家", "content": "优衣库视频，需要的赶紧的，为各位哥们留着福利，分享给大家。大家好，才是真的好！"}
{"author": "一个恶霸", "content": "女神失恋了，她约我过来喝酒，去看她时她已经喝多了！于是我就把她安顿好正准备离开，这时她就缠住了我的脖子。这时候我脑海里出现了很多种设想，我闭上眼睛思考了5秒钟。我决定回家玩游戏，毕竟比赛快要开始了。"}
{"author": "煮泡麵", "content": "昨天一个人在酒吧喝邂逅一位半老徐娘，虽然已57岁，但她依旧风韵犹存。我们推杯换盏，打情骂俏了一会，老女人用迷离的眼光望着我说到:“有没有尝试过母女双飞？” 我说没有。老女人挑逗的说到:“那你今天走运了。”说完带我回到了她们家，进了门口幽幽向楼上说到:“妈，你睡了吗？”。。。不要跟我说话，我想静静！"}
{"author": "无书斋主", "content": "吃完饭和儿子聊天，我问儿子，你的理想是什么？儿子看着我欲言又止……儿子，爸爸在你这个年龄是有远大理想的，做大官，做大企业家，娶最美的女人……所以你也应该有自己的理想……！爸，是不是你的理想没完成不甘心？要我继续完成你的理想？幼稚……！我……我是你爸，怎么能说我幼稚？！"}
{"author": "狐地瓜大人", "content": "我一直挺纳闷，为啥大学几年里我都单身？我总结了一下，主要，就是我缺心眼！这么说吧，人家追妹子都是送小礼物，送玫瑰花，送巧克力啥的？我呢，今天逮个蛤蟆，明天抓个蛐蛐儿，然后偷偷塞进我喜欢的妹子课桌里，看她们吓得哇哇大叫的时候，别提多刺激了……"}
{"author": "夏冷冬热", "content": "老师 :新的学期开学了，我们来选班长！ 小明 :老师，我可以参加竞选吗？ 老师 :你以前干过班干部吗？ 小明 :我以前干过班长，干过团支书，学习委 员也来找过我，我嫌她丑，没干！ 老师 :滚出去！"}
{"author": "猪蹄小丸子", "content": "…去我姨家玩儿，晚上跟表妹睡的，洗完澡脱睡衣准备钻被窝时，表妹说“姐，快穿上睡衣，天冷了穿着睡衣睡暖和。。”“呦，小丫头长大了，知道体贴人了，”“你一来就吃我零食，我才不体贴你，，看到你浑身乱颤的肉肉我就想到香喷喷的红烧肉，我怕半夜忍不住咬你一口。。”我。。"}
{"author": "尛尛槑", "content": "开心一下吧！6个月前离的婚，前天在那该死的dou音上看到人家怀孕八个月了。。算了   庆幸自己没有喜当爹吧！。。"}
{"author": "倾听雪落^_^", "content": "双十一过后，老公问我花了多少钱。我乖巧的回应没多少，才五百块，而且都是给老公你用的。老公听后嘴都快笑裂开了，摸摸我的头，问我给他买了啥东西！当老公听说是安全.套之后，他惊恐的开始收拾东西回老家了"}
{"author": "半截烟云", "content": "群里聊天，聊到下雪，我说:我都没有真正见过雪，体验不到下雪是啥感觉。一糗友回道:你连雪都没见过，真没见识，不过就你这没见识的样儿，跟我有得一拼，我都没见过海，也体验不到跳海是啥感觉。我……"}
{"author": "无撸不成宴", "content": "一个四十多岁的妇女在我们公司对我们说了一件事，说她老爸在医院打针打死了，回家和医院打官司，赔了她20几万，今年不干活都有钱花了!重点是她笑着跟我们说的，这什么人啊!"}
{"author": ".遇见更好的自己", "content": "微信跟一妹子聊天，漂亮，性感！聊了一个月，约在公园相见，为了表现自己的绅士，带着她去饭店吃了饭，然后一起去电影院看电影，当天放的是恐怖电影，妹子被吓得扑倒我的身上，我仍然不为所动，送她回家的路上：她莫名其妙的主动牵我的手，温和地说到：你和其他臭男人不一样…"}
{"author": "无书斋主", "content": "吃完饭陪画画散步，走着走着到了她闺蜜楼下，画画说上去坐坐吧！和我们一起进电梯的两个十七八岁的小姑娘按了18楼，我们十六楼，看着妖冶的她们我咳嗽了两声对画画说:老婆，我发现我今天怎么有了特异功能，怎么看人都像没穿衣服一样的，真的，都是裸体，我受不了了，我们回家吧……两小姑娘看看我:叔叔，我穿什么颜色的内内？我……卧槽，这是成精的小妖啊！"}
{"author": "莫歿", "content": "我发誓以后再也不充VIP了最近追剧，看上了男二，由于本人性格比较急，懒得等，就冲了个VIP，结果，他下一集就死了[捂脸][捂脸][捂脸]"}
{"author": "地久有多久i", "content": "大学时和女朋友异地，好不容易等到五一放假，我们约好不回家，聚一聚。我兴高采烈的赶去她的学校找她，热恋时期啊，一日不见都如隔三秋啊！当我看到她时，激动的冲过去准备给她个熊抱！万万没想到哪个杀千刀的掉的玻璃球，让我这这八尺大汉生生地劈了个叉……"}
{"author": "明礼", "content": "原创:一个朋友卖飞机模型，临时有事，lz去帮忙。葛  ……突然来个小女孩:叔叔我要这个，然后递一张假钱（那种可以挂在钥匙上的塑料模型）lz乐了:小妹妹你这是假钱啊，小妹妹说:你这也是假飞机啊，说的我竟然无言以对。。。"}
{"author": "上官梳云", "content": "呆呆老婆黑袍面色铁青的质问呆呆：“在空间里用QQ小号骂我的是不是你？”我：“冤枉，没有呀”老婆：“还嘴硬，第一，我相册是有密码的，小号竟然能进去，这肯定是熟人。第二，进去评论我空间收藏的裙子不好看，千万别买，证明这个人怕我花钱。第三，小号竟然评论咱俩的合影‘你这个又肥又丑的女人竟然嫁了一个这么帅的老公’。你TM还敢说那个小号不是你！”我。。。：“老婆，我错了！"}
{"author": "半夜提枪就", "content": "老婆在某猫上买的东西有点小问题，跟商家沟通几次未果，一气之下，打客服电话投诉。接通后就是噼里啪啦一顿说……对方沉默很久回了一句：对不起，我们这里是X东客服！"}
{"author": "小姑娘、老衲来啦", "content": "今天老婆刚拿到驾照，带她去郊外练练手，一个拐弯目测要撞树上了，我果断大喊踩油门，踩油门。果然。。。。。。三秒过后车停了！瞬间发现我很聪明？"}
{"author": "逍遥帮主阿紫", "content": "本人小护士一枚，经常夜班，昨晚下班回家，路上没有多少人，半路上包被抢了，当时发呆了三秒，扭头往反方向跑！有人问我为什么？哈哈，跟你们说吧：我包里什么都没有，就一包湿巾，一团卫生纸，我怕小偷发现什么也没有，回来揍我！！！！！！"}
{"author": "我看着你疯", "content": "请大家都不要再评论“优衣库”了，视频的女主角现在挺惨的，她一开始并不知道由于她的劈腿，那男的报复性把啪啪视频传网上，而且把艾滋病传染给了她，她也被父母赶出了家门，你要是问我是怎么知道的？我只能说我是瞎编的……"}
{"author": "又一盏素酒", "content": "暗恋公司里一妹子很久了，每次一看到她就想跟她表白，又难为情说不出口。今天去复印的时候她也进来复印，我又想找机会表白，妹子看我欲言又止的样子就说：“你想说什么就说呗，除了跟我表白。”我脑子一热说：“我想让你给我生个孩子。”气氛一下尴尬了……"}
{"author": "林晓九", "content": "在工地一个没注意脚踩沙浆里了，工地李叔看见了告诉我别乱动，他去叫人！片刻之后李叔就把人都叫过来到我边上·····然后大家一起笑话我[大哭]"}
{"author": "匿名用户", "content": "老公出去半个月了！今天回来了！我姨妈赶在天黑之前来了！！[大哭][大哭][大哭]"}
{"author": "拈花·染轻烟う", "content": "女友饭后躺床上休息，不知怎么回事居然翻出来一件黑色蕾 丝 小内内。女友看着我，冷冰冰的说:  渍渍渍，挺好看的啊，别告诉我是你前女友的，毕竟你说我是你的唯一！我看着女友阴冷的表情，欲哭无泪。我该怎么解释？还是就这样分手么？就在这时，女友忽然说:   念你态度诚恳没有花言巧语骗我，这次就饶了你，不过双十一就要到了，你懂的！"}
{"author": "云轮回", "content": "诗人对心仪的女孩吟诵道：“当我遇见你的时，仿佛雨滴落在了南极，水泥砌在了工地，岩浆流入海里，雏鸟的翅膀终于可以飞起...”  女孩：“什么意思啊？” 诗人：“就是硬了啊！”"}
{"author": "大湿的乳来伸掌", "content": "每次打开QQ,微信，消息动态什么的很少去关注内容，打开只是为了去掉上面的红标…什么强迫症？…不仅仅是我一个人这样吧？"}
{"author": "老李家掌柜的", "content": "哥哥上小学时只要是考试过后，就没有不挨打的时候，每次屁股都得肿几天。有一次快过年成绩公布出来，哥哥知道回家挨揍是逃不过了，就在裤子后面塞厚厚的书，到家就自觉的爬凳子上了。老爸拿着皮带叹了口气:每次都打屁股，每次你都不长进！哥哥:咋的，这次不打了？老爸:起来，站好了，手，伸出来……"}
{"author": "我打豆豆你是豆豆", "content": "大山和红糖结婚两年了。由于红糖一直没有怀孕，于是俩人就去医院检查。他们拿着检查结果去找医生。医生看了一会儿就跟大山说：“综合来看，是你不举要么短小吧？”大山说：“没事呀，挺正常的。”红糖也说：“他肯定没事儿，结婚头几个月每天我都被他弄的挺疼的。”医生说：“这种情况真第一次见，都说没事儿。可女患者还是处女。。。。。。”[捂脸][捂脸]"}
{"author": "飞漠刀影!", "content": "小学时有次考试差一分及格，我怕挨揍，在校门口踌躇着不敢回家。表弟低头出来了，我一问，他说考的不满意，差一分。我果断邀他去我家，希望可以帮忙我说情。那天我家的扫帚都断了，我趴在床上生气，表弟歉意地说：“对不起，我不应该跟你爸说实话我差一分满分……”"}
{"author": "初窥门径", "content": "高中时期，一同学花钱大手大脚，不到一星期一个月生活费就见底了，于是就有了楼主好心借他200大洋度日。楼主是那种借人钱不好意思要的那种，等他自觉还。接连几个月了都没动静，楼主无奈只有去要，各种理由，都没要到，直到那小子退学了才后悔莫及。转眼毕业好几年，某天接到陌生电话，从声音楼主猜出八九不离十是那小子，他问我知不知道他是谁，假装不知道，他说:我就是欠你200不还的那个？我:哦，有事吗？他:你知道某某的电话吗？我:不知道。他:哦，对了，你200块要不要我还了？我:你看着办吧。他:那我不还了啊，嘟。。\n…\n\n\n查看全文"}
{"author": "半截烟云", "content": "闺蜜最近喜欢一男生，但这男生平时特别喜欢打游戏，闺蜜又是个游戏小白，因此她在同学群里请教，她问:同学们，吃 鸡游戏有啥段位之分吗？我技术不行，怕段位跟不上。一男同学回道:吃 鸡不分段位，分姿势……"}
{"author": "吃了两碗又盛", "content": "媳妇做疙瘩汤做多了，我吃完三 碗她又给我盛了一 碗，根本吃不下了，媳妇却说：疙瘩汤不抗饿，多吃点。我勉强吃完才想起来，有一次饭少，她说疙瘩汤扛饿，吃一 碗就行。"}
{"author": "无书斋主", "content": "昨晚小姨子来我家吃饭，反正全程不开心，画画问她:你怎么了？小姨子什么也不说，……我赶忙对老婆说:我掐指一算，老妹命中有此一劫，应该是被甩了……姐姐，你刚给我装饭的时间，姐夫摸我……我，老婆，你这妹子要不得！！！"}
{"author": "半夜提枪就", "content": "那一年较颓废，哥实在看不过眼，要我到他朋友公司上班去。并说面试只是走个过场，带上简历和毕业证就行！到了后，人事总监看着毕业证几次欲言又止，后实在是忍不住开口道：哥，我知道是走过场，但咱能不能走点心，你拿个初中的毕业证是几个意思！"}
{"author": "大笨熊（大黄）", "content": "就刚刚，因为地滑我摔了一大跤，膝盖都摔烂了，二货老公一边大笑一边一遍又一遍的问，你咋了？你们说这样的人还能要不？"}
{"author": "无书斋主", "content": "楼下一片吵闹声，我下去探个究竟！原来是新婚的小魏被他媳妇追着打，大家劝都劝不住，小魏媳妇边打边吼:你一个大男人还过双十一，你说你买点有用的也就算了，你买印度神油，买就买了，你买几万块的，用到死啊……我噗的一声笑出来，小魏大叫一声:正哥，救我，那神油有你一半啊！！我……你打死算了！！！"}
{"author": "醉酒舞剑砍疯子.", "content": "…老爸和他战友多年没见，昨天战友来我家，两人激动的握着手又蹦又跳，紧紧拥抱，突然又大哭大笑，，，然后他们俩又开始跳啊，抱啊……足足半小时！我妈在旁边说了一句开饭了！结果俩人嫌我妈烦，直接出门找茶馆继续叙旧去了！老妈看着一大桌子菜愣是半天没缓过来！[笑哭][笑哭][笑哭]"}
{"author": "吃了两碗又盛", "content": "这几天睡眠不好，不管睡多长时间，保证醒来腰酸背疼，头昏脑胀。昨晚，媳妇生我气，从十点钟上床开始，数落我一个多小时。今早起来，特么居然神清气爽，浑身舒泰！"}
{"author": "我是煮茶", "content": "那年，在东门，我哥和嫂子在店里买东西。我侄子外头帮他妈妈提包包。一个小偷抢了包包就跑，我正要追，侄子拉住我的手：“叔，别追了！穷寇莫追！你的安全要紧！”    我：“你妈包里的贵重物品不要了吗？”他：“钱包和手机在妈手上，里面除了在书城刚买那本的练习卷，没什么贵重物品！你的安全要紧！”"}
{"author": "偶尔耍耍尛流氓黯然…", "content": "遇到美女交警查车，问我要了驾照，你能想象她从驾照里搜出两个杜蕾斯时的那个笑吗。。。。糗大了，lz当时脸都红了。。。"}
{"author": "猪蹄小丸子", "content": "表嫂考 驾 照简直比唐 僧 取 经都难，，经历好多次补 考，终于拿到驾 照了，高兴的在家里大请亲友吃饭，吃完饭，表嫂拉着表哥说“我带你兜风去。。”表哥脸色马上绿了说“我喝多了晕 车，，”表嫂又喊我跟大侄子说“上车，我给你们买好吃的去。。”我还没想好怎么拒绝呢，大侄子看了一眼学习桌上堆的一堆还没写的作业，头也不回的跑车上去了，我拉他下来，他说“别拉我，明天期中考试成绩要下来了，与其被打死，还不如来个痛快。”……"}
{"author": "狐地瓜大人", "content": "女友打电话说想吃盐焗鸡，申请买只盐焗鸡吃。  我回答：“准了，去买吧，买半只就行，多了怕你吃不完。”   女友不服气：“我吃的完，就买一只！”晚上，女友对着一堆鸡骨架炫耀：“看吧，就说能吃完吧！”  我捏紧双拳嘀咕：“再这么吃，结婚还能抱的动吗？”"}
{"author": "半截烟云", "content": "邻居家小哥想生个儿子，无奈一直生的是女儿，生第五胎的时候，是个儿子。但小哥不满足，还想再生一个儿子，结果第六胎又是个女儿。我问他: 哥，你都生这么多了，还要再生吗？现在养个孩子可不容易。小哥挠了挠头，开玩笑地回道: 唉，不生了，不生了，再生，户口本都装不下了……"}
{"author": "老李家掌柜的", "content": "这几天身上不方便，腰疼,体寒,还伴随着嗓子沙哑，就去镇上开点药给调理一下……医生:你这是肾虚，还有点上火，另外，注意点房事啊，小伙子……擦，要不，您先把老花镜带上再给我开药？"}
{"author": "普陀普提野猫", "content": "哎，最近直接被折腾死了！严重失眠，小区楼上的住户素质太差，每晚十一点多还不睡觉，穿着高跟鞋“哒哒哒”“哒哒哒”，找了好多次连门都不给开。忍无可忍了，找到物业，物业告诉我楼上几年没人住了！这下我更睡不着了……"}
{"author": "朕射你污罪", "content": "我路过加油站听见一个宝马司机对大奔司机说：油70块钱一升才好，让那些20万一下的车加不起油我们也不用排队加油了一个劳斯莱斯司机说：涨到700块钱一升才好呢！让宝马大奔也加不起我也忍不住了，说：涨到7000块钱一升更好。让你们都加不起，我骑自行车上路就可以畅通无阻了。"}
{"author": "醉酒舞剑砍疯子.", "content": "我和张经理一起招待前来面试的新人，张经理问刚进来的美女：你好，请问你口才如何？比如你向我推销产品，把我说的心动想买了！美女犹豫一会问：我刚刚把你们一楼的保安给说的辞职了算不算？额，，，"}
{"author": "地久有多久i", "content": "和女友异地恋，她今年双十一啥都没买，看着卡里余额我分外欣慰，又觉得委屈了她，晚上十一点半的时候给她发了个大红包作为补偿，然后安心的睡着了。第二天一早看着手机里几十条短信，感叹自己还是太年轻啊……她刷爆了我所有的信用卡，并给了解释，双十一零点的时候，她没抢着，特地再搜罗了一天加满了购物车抢，还分外感谢我给的支持与奖励!"}
{"author": "番茄酱mua", "content": "吃火锅的时候一定要有节制，像肥牛、羊肉、毛肚、鱿鱼这类的肉食尽量少吃，吃的太多的话很容易结不起帐。 ​​​"}
{"author": "dx、黄小贱", "content": "有个群组织去爬山！晚上住宾馆的时候房间不够了！女群主就和男管理说：咱们是领导，把房间让他们住吧，咱俩一个房间吧！进房间后，女群主把一个枕头放在中间对男管理说：不能越过枕头啊！一夜无话！第二天早上快天亮了，男管理叫醒女群主说：该起床了，去爬山了！女群主一脚把男管理踹床下去了，还大骂到：爬山爬山，爬你奶奶个奔儿喽！枕头这么矮你都爬不过来，还爬山呢。白瞎了这次聚会了！"}
{"author": "我打豆豆你是豆豆", "content": "说个前两天的真事儿。我的办公室里有个大转椅坐了三年多了。感觉摇摇晃晃不太稳，头一阵子就找领导抓虾想申请一个新的。领导说：“单位资金紧张，我们要开源节流，不能坐了再买吧。云云”我也就不提了。大前天，领导来视察工作，看我管理下我们科室的同事们都在兢兢业业的工作，甚是满意。他转了一圈累了，于是就到我办公室休息。到了办公室，三百来斤的身体就坐到了我的椅子上。伴随着咔啪的一声，领导嗷的一嗓子，我眼看着他就矮了下去。我和秘书猪头俩人儿就赶紧跑过去，使劲儿往起拽他。领导说句：“疼死了，你俩轻点\n…\n\n\n查看全文"}
{"author": "老巫婆～～", "content": "老公晚上出去应酬，喝多了回来。我生气的吼他：你是谁？来我家干嘛！老公懵了一下说：对不起，我走错路了！我………"}
{"author": "捉鱼不抓虾", "content": "小时候，有次吃鱼，被鱼刺卡住喉咙，怎么也咽不下去。只好求助爸妈，各种偏方接连不断，又是喝醋，又是吞馒头，又是吞窝头。结果，我吃撑了，鱼刺还在！后来，才想起医生！"}
{"author": "猪蹄小丸子", "content": "闺蜜跑来我家信誓旦旦的跟我说要减肥，说她婆婆做的饭菜太好吃了，想节食减肥又总是忍不住吃多，，所以必须搬出来。。嗯，闺蜜还真有决心，真的一口饭都不吃，，三天后闺蜜气的跺着脚说“好气哦，节食对我一点用都没有，既然这样，我何必委屈了肚子。。”说完收拾东西走了。看着男友给我买的够我吃半个月的零食被闺蜜三天消灭的一干二净，我只能默默的感叹“你离180斤不远了。。”"}
{"author": "手绘免费招代理", "content": "活不起了，出售本人，正当年，手续齐全，外表有剐蹭，无内伤。到手不用添钱，百公里也就是五瓶啤酒，特省钱，！本人开得了大门，照得亮厨房，暖的了被窝，打得过流氓。手头比较紧，急于出售，给钱就行、直接出价，价高者得！包你买了不吃亏，也上不了当，到手随便用，再出手折旧空间小！包你只赚不赔！要的私聊！顺风包邮自己上楼……～～"}
{"author": "匿名用户", "content": "有个把你当女儿养的同事是什么感觉呢?头晕请了病假，中午午休时同事就打电话说带我去医院🏥，拒绝了好意之后十分钟后给我送来了了整只鸽子和一袋药材让我煲汤喝，真的是感动到哭"}
{"author": "我是煮茶", "content": "我姐产后跟我借了几本书看，防止一孕傻三年。昨天去看她，她文质彬彬的拿着书说：“我通过看书，证明了一个道理...奇怪，我的眼镜呢？”这时，我姐夫接过话：“证明了看书并不能改变一个人的智商！你眼镜不戴着吗？”    现在我在劝他们别吵...再吵下去我姐夫指定受伤..."}
{"author": "醉酒提剑捉泥鳅", "content": "傍晚的时候，有一个大概十一二岁的小女孩来我店买烤肉饭。小女孩：老板来一份烤肉饭打包带走。我问她：你要什么味道的？小女孩：什么味道？我不知道呀！我就问：是你吃吗？小女孩：我爸爸吃。我：那你爸爸吃辣吗？小女孩：吃吃吃，多放点多放点，辣死他！！！"}
{"author": "金玉露", "content": "晚上给女友打电话，却是一男接的，对方粗喘气着说，当时我脸都绿了，生气的问接电话的是谁，结果那边说：我是抢手机的，你媳妇忒特么的能跑了，追二里地了还追呢，先不聊了，你媳妇加速了。"}
{"author": "东成西就就", "content": "不割，留着给未来老婆用，楼主文案一枚，昨天问室友在哪边上班，楼主租的房子，室友就住旁边单间，说在西门子，我又问加班多吧，工资怎么样，他说一天8小时双休工资2800，今年行情不好，大厂都不行小厂情何以堪啊，工薪族真不容易啊，楼主想想当时没进工厂还是个明智的选择啊"}
{"author": "八二年的胡子哥", "content": "隔壁二爷爷感觉自己不行了，躺在床上交代后事。门外传来老牌友一声大吼：“三缺一！快来吧！”二爷爷颤颤巍巍坐起来，对他儿子说“快扶我过去！”结果打了一圈，硬是一把没糊。一气之下……咽气了……"}
{"author": "听风徒", "content": "小时候，我妈放在床上的衣服兜里少了十块钱，我爸妈一致认定是我拿的，对我进行审讯，我弟充当打手，打我打得特别狠，结果因为打我打得太投入动作太大，十块钱从他兜里掉出来……长大后我弟弟对此事一直耿耿于怀，我于心不忍终于告之真相，那十块钱是我挨打时，趁挣扎之机偷偷塞他口袋里的。"}
{"author": "听风徒", "content": "假期被家里逼着去相亲，对方也是个不爱说话的，气氛有些冷场，我想找个话题，于是就问那女的：“你看旁边桌那女的长得好丑啊！”对方冷冷回了一句：“那是我姐。”悲催的是我当时太慌了，回了一句：“真不好意思，你们长那么像，我应该猜到的。”"}
{"author": "人生若只如初见哥", "content": "办公室女同事上午打电话找我请假，事由是她结婚几年了都没孩子要去看医生。下午我一进办公室就看见她坐着发呆，我问她医生怎么说啊？她说∶医生说我们可能是造人的的姿势不对！哎呀我去！办公室的人笑的躺了一地"}
{"author": "Bored.", "content": "优衣库事件再次证明了真正的用户体验还是在线下，为实体店打了一个漂亮的翻身仗！他们用铁一样的事实告诉淘宝和京东，互联网 再牛逼也干不过实体店，你再便宜，你有试衣间吗？ 百年修得同船渡，千年修得优衣库，众里寻她千百度，蓦然回首，那人却在试衣裤。 最美不是漫步下雨天，而是和你约在试衣间。 “您好，这里是优衣库客服中心，很高兴为您服务，请问有什么可以帮您？－－你好，请帮我订一间双人海景试衣间"}
{"author": "陆毅撸了一路", "content": "从前有一位国王，他有一个美丽的女儿，也就是公主啦～！ 可是问题是任何东西只要被公主摸到都会融化， 不管是金属啦，木头啦，塑料啦，只要被她摸到，一定溶化！也因为如此，男人们都很怕她，也没有人敢娶她，这个国王真是绝望极了。 「要怎样才可以帮我女儿呢？」他和巫师商量着该怎么办 而其中一位巫师告诉他「如果您的女儿摸到一样东西，而它不会在她的手里溶化的话，她的病便会不药而愈了！」 这个国王听了真是高兴极了。于是第二天，他便办了一场比赛。规则是： 任何男人只要能拿到在他女儿手中不会溶化的东西，便可以娶她的女\n…\n\n\n查看全文"}
{"author": "无书斋主", "content": "楼下李大爷两夫妻大清早的吵架，吵的很凶！我刚好路过就进去劝架，李大爷说:小黎，天气热，我和你大娘分开睡，可是现在这么冷了，我不想分开睡，昨晚搂下她，她竟然说我老不正经，把我踢下床了，你说，你昨晚是不是搂着你老婆睡？咳咳，李大爷，我要上班先走，你们慢慢理！！"}
{"author": "12号大神", "content": "我是一名大学生， a大学生经常被b大学生欺负。有一天趴在床上看书，看见a偷偷用b的暖壶里的水洗脚，我觉得这么也就算了，但是他洗完后却把水重新倒进了暖壶里，我拼死忍住不笑。这时候，我看见b一脸幸福的端着一盒方便面，拿起了暖壶，一脸神圣的泡好了方便面吃了起来……你们真的以为这件事就这么完了么？不。接着进来了5个室友，对b说，你小子是不是想吃独食，给我喝口汤。就这样，这个宿舍除了我和a，都喝了a的洗脚水……"}
{"author": "小姑娘、老衲来啦", "content": "车前有个小伙子，他向后跳了一下，摔倒在地，用很痛苦的表情看着我。我说：“没撞到你啊，怎么年纪轻轻就讹人啊？”小伙子：“谁能证明？你装行车记录仪了吗？”我心头一紧：“没装啊。”“后悔了吧？”小伙子从包里掏出一个盒子，“大哥，装一个吧，给你优惠价"}
{"author": "通法", "content": "不要到处诉说别人的过错，因为在你开口说人时，已经贬低了自身；责难他人时，自己也有不足，因为在你不满时，已经忘记了自己的过失；不要把不是错的错，说成错，不要把不是事的事，做成事，嘴臭先臭己，伤人先伤德；一念烦恼生，一静智慧起；人的心情，全凭自己的心念，不较不究是爱己, 逼迫苛责为伤己；世间没有过不去的事，只有想不通的人；没有过不去的坎，只有越不过的心。"}
{"author": "神评湿", "content": "昨天不小心把老妈的花盆碰掉摔碎了，我赶紧把家里二哈拉过来，老妈出来看了看叹了口气把二哈关笼子里了。今天老妈又买了一个新的，我赶紧献殷勤帮她重新把花移进去，老妈进卫生间取水的时候，二哈以迅雷不及掩耳的速度把花盆推到地上，然后钻进笼子里装睡了。我在原地都惊呆了，老妈听见声音出来瞪着我说:“我要不要给你也买个笼子关啊 !”"}
{"author": "林晓九", "content": "早上开车出门，刚开出小区门口一个大爷骑个电三轮就撞我车头上了！ 他看我女司机一口咬定我撞的他，让我赔钱～门口保安室一个大爷说了句公道话“你快走吧，这姑娘把小区多少防撞杆都撞废了，要是她撞你 你还能站这？”"}
{"author": "匿名用户", "content": "读大学的时候，我搬出校外自己租房住了，不是我为了安静，也不是我想和女友过二人世界，是因为有一次我听见舍友做梦喊我名字，还叫我屁股抬高点。[哀怨][哀怨]"}
{"author": "半截烟云", "content": "侄儿来我房间玩，这臭小子实在太调皮，把我房间弄得一团糟，我故作生气跟他说:你要是再把姑姑的东西弄得这么乱，我就不让你玩了。侄儿: 略略略，姑姑你个小气鬼，不玩就不玩，但凡你有个男朋友，奶奶也不至于叫我这小屁孩来陪你玩……"}
{"author": "莫逗逗咋", "content": "和男票去玩完回家，然后回到家的时候麻痹我的脚一踩踩到了狗屎，然后我男票说没事我不介意，我他妈的想打死他，你不介意我介意啊，臭死了-_-|||"}
{"author": "守护幸福*", "content": "开学第一次月考成绩出来了我:这次成绩怎么考这么差？闺女:我故意的！刚进初中不能一下子考太好！我:没考好就是没考好，哪那么多借口？闺女:这次第十，下次考第八你都会表扬我。如果这次考前三，下次考第五都遭你数落！以后每次考试都有进步多好？我:……现在的熊孩子越来越会狡辩了！"}
{"author": "贝贝艾", "content": "下午没有事干，就打了几局王者，匹配到一个七岁的小朋友，我问他：你几岁了？他说，我七岁，上一年级。他问我：你几岁了？我说，我二十多了，是一名小学老师。小朋友好一会儿没有说话，，。"}
{"author": "绦子", "content": "为了戒烟天天买瓜子嗑，忘了哪天忽然发现，边嗑瓜子边抽烟，好像比干抽烟爽很多啊…~"}
{"author": "恨钱不成山", "content": "昨天下午，我开公司的货车拉着同事老孙外出，去物流提货。往回走的时候，天快黑了，还下着小雨。走着走着，老孙说到：天都黑了，咱敢不敢开一下车灯？我说：车灯一直开着啊，这车灯开了跟没开没什么区别。我边说边反复的开关灯光给他看。老孙来了一句：我靠，我们公司这个破车，就跟古代的瞎子打着个灯笼一样，别人能看到我们，撞不到我们就行了……"}
{"author": "憨憨的猪", "content": "一哥们在Q上认识一女的，各种投机各种聊。最后以老公老婆相称，哥们向她要像片却给张半个脸的照片。哎！说好的信任呢"}
{"author": "贵州小伙i", "content": "我这边镇上有个小混混想强上一姑娘未遂，判了3年多，出来后扬言要废了那姑娘，到处找，后来这姑娘主动去找他，说为了弥补他这三年，就让他做一次，那货估计感觉那姑娘就是到手的羔羊，摩拳擦掌准备开干，，嘭一声门被踹开，进来几个警察（那姑娘事先报了警），同一罪名又进去了！这就是智商压制！"}
{"author": "相见不如怀念尼", "content": "前段时间我老公回家给大宝过生日，临走时云雨了一番，第二天我就回娘家了。昨天回来的时候收拾床铺看到了包装袋顺手放兜里了。今天家庭聚餐，吃饭的时候大宝给拿出来了。然后，一大波充满暧昧的眼神看着我，关键时刻还是妹妹挺身而出，她说:  姐啊，这个是我忘了丢垃圾了！"}
{"author": "黄山小妖", "content": "家门半敞，门口蹲一男的！刚下班的我看到这一幕后，马上把门口的保安叫了上来，成功制服了他...我进屋收索了一圈，发现什么也没丢，于是问他把我家门撬开想干什么？他淡定的说道：“世界并没有你想象的那么坏，是你自己忘记关门，我只是帮你看门，等你回来而已...”"}
{"author": "二团长，点火！！", "content": "家里停水了，我拿个桶去外面接了一桶雨水进来，准备冲厕所用。把水放下我就回房间玩游戏去了，过了会，媳妇叫吃饭，我出去一看，桌子上两碗热气腾腾的面条，可香了，我正好饿了，边吃边问媳妇：来水了呀，可以做饭了呀？媳妇吃了一大口面，回：没有啊，这不是你提了一桶水来吗？我用那个水煮的！额，媳妇啊，我忽然觉得不饿了，你自己吃啊……"}
{"author": "臭名昭著君", "content": "楼主在家辈分很低，去年一个小我三岁的爷爷结婚，去喝他喜酒，这货见我面就说：“孙子！还不结婚呐，爷爷我都结婚了。”次奥！让我逮着往死里揍！真是日了个狗了"}
{"author": "猪蹄小丸子", "content": "昨天去做头发，卷好卷加热时进来一个宝妈带着一个三四岁的小正太，小家伙不肯理发，一直哭闹，，宝妈怎么哄都没用，，理发师附耳跟小家伙说“宝贝，哥哥告诉你，哥哥店里养了一个丑八怪，专门吃爱哭的小孩子。。”小家伙听完半信半疑的扭着头四处张望，目光扫到我时突然停了哭声，从兜里掏出一个棒棒糖对着我说“我给你糖，你别吃我好不好。。”我…"}
{"author": "老巫婆～～", "content": "公司小文员一枚，今天又因赶公交车迟到了五分钟，进办公室刚好碰见黑着一张驴 脸的主管，我连忙跟他解释，并发誓说以后再也不迟到了，否则天打雷劈。在我百般讨好之后，主管脸上的阴云散了一些，但是他突然冒出一句话：公司楼顶装着避雷针呢！罚款两百以儆效尤！我呸！你个凑驴 脸以后千万别落到老娘手里，否则有你好看…"}
{"author": "匿名用户", "content": "卧槽，刚出狱，现在你们都不用诺基亚了吗"}
{"author": "逍遥~义行天下7", "content": "去姐姐家玩，有两个外甥，大的5岁了，小的才6个月，姐要出去买菜，叫我照看他俩一会儿。   不久  ，由于妈妈走了，那个小的哭个不停，可把我急坏了，于是我就发挥我的特长，给小家伙唱歌，刚唱两句，又吐奶了，害得我措手不及，赶紧叫大外甥打电话叫他妈快回来，说小弟弟不停的哭，吐奶了。                                                     谁知他打电话说:“妈妈快回来，舅舅唱歌把弟弟唱吐了”\n…\n\n\n查看全文"}
{"author": "我是你的小妹小", "content": "鬼压床……昨晚停电我睡床上老公躺地板凉快，半夜我做噩梦，明明知道是梦我就想张开眼睛就是开不了。我拼了命的呼喊老公，喊了好久他也没醒，大概是我根本喊不出声。那歇斯底里的呼喊和无助感真没法形容。后来不知道怎样我又睡着了。猛然间想起一身鸡皮疙瘩"}
{"author": "我乃酒会会长", "content": "那年我刚读初一就辍学了，整天跟着一些社会人混吃混喝的，偶尔出入夜场，有天晚上他们男男女女八九个，也领我一块去K…然后事情就这样来了，喝到我有点涨的时候，上了一趟厕所回来，其中一哥们见我神色慌张问我怎么了，我捂着他的耳朵说，晚上大事不好了，我们晚上这不知谁受了很重的伤，流了很多血，于是我带着那哥们去了一趟厕所，指着垃圾桶…那天晚上我差一点让那哥们给扇晕了，第二天醒来后，我跟爸妈说我还想去学校上学"}
{"author": "歌歌哒f", "content": "这几天店里收到的大部分是零钱，刚拿到银行去存，一哥们走过来拍了拍我肩说到：兄弟你是那条街的，没见过你啊，有时间咱俩换换，不然常在一条街上容易被人认出来。现在的人不好骗了。我……"}
{"author": "我是煮茶", "content": "我堂弟凭自己本事买了新车，性能比我堂哥的车好，堂哥嫉妒，受不了。堂哥跟我大伯说：“爸，我弟的车比我的好，我做哥哥的脸往哪搁？要不是差把铁锤，我早就把我自己的破车砸了！爸，你看看能不能帮帮我……”我大伯：“这个忙我必须得帮！小事，你等会！”在我堂哥期盼的目光中，我大伯取了一把大铁锤过来..."}
{"author": "精灵不次饭", "content": "杂物间墙角死 了只臭虫，有只活的在旁边转悠，今天去搬东西看见那活的在鼓着触角，扒拉着死 的那只。我指给老公看，感触地说：这肯定是一对，这只都不动了，另外一只也不跑，守了两天……老公拍着我肩膀说：别难过，以后要是你不能动了，我也不跑，守你二十天!"}
{"author": "大，逗", "content": "“医生，我眼睛近视了。”“说说具体近视到什么程度”。“我打开钱包，看不到钱了”。"}
{"author": "狄枫追马", "content": "人过中年 ，看着老婆满身的赘肉 ，讥讽了一句 : 你这五花肉还分层次的 ，一层一层滴展露开来 ...老婆直接来了 ，谁像你 ，老太太👵 靠墙根 ，扶都付不起 ..."}
{"author": "奔跑的小土狼", "content": "媳妇儿在银行上班严谨惯了，每次房事都表情木纳，缺少情趣我：亲爱的，咱俩亲热的时候你能不能～唉，你跟我过来我拉着她来到电脑前，随便给她找了一个爱情、dongzuo片让她看……我说：看到了吗，今晚上你就模仿这个女的。媳妇儿：这个……她这可是跟两个男的啊，你还要再找一个人来吗”…………我去"}
{"author": "聊天不撩妹子", "content": "这两天气温突然下降，本人又特别怕冷，有风湿毛病就穿了羽绒裤，还戴着护膝骑电驴来工地，被工人嘲笑，说我包得太严实了。我随口说了句，小皮孩才不怕冷，回头就见老板穿着短袖从车上下来了。。。。。"}
{"author": "醉酒舞剑砍疯子.", "content": "……第一次去男友家，我在厨房帮忙做饭，男友在沙发看电视，想吃苹果！让我给他洗一个，我洗好苹果后，男友喊：亲，咱俩平时都很默契，你扔给我吧，我肯定能接着！我只好把苹果扔了过去！没想到我用力太大，苹果扔高了，直接把他们家客厅的灯罩砸了下来！[惊讶]"}
{"author": "想念远方的他", "content": "lz女，最近比较贫穷，希望哪位姐姐把不用的男人借用一下，保证活着归还，最好自带往返路费，以及生活费，在此感激不尽。"}
{"author": "聊天不撩妹子", "content": "老婆说她同事过生日请客吃饭，唱歌花了三干多，我问收礼物了？老婆说也就每人出五十块买的蛋糕和小礼物。我说傻子才干这事，你还有几天生日了，我给你买个礼物咱两个人过。她：请柬已经发出去了，还比她多请八个人，我。。。。。"}
{"author": "聊天不撩妹子", "content": "国庆假期的事，老娘早早就饭做好了，让我们两人吃好走。正吃着老婆对着耳朵悄悄地说：再爸妈留点钱吧，我装没听见，她就对着腰上握一下，被老娘看到了，老娘一边说你这样不行，得这样他就听到了，然后我头上突然疼了。我：妈你都八十多了，咱动嘴不动手行吗？筷子打头也很痛的好吧"}
{"author": "吃掉三亿人", "content": "和表妹还有她新交的男朋友逛街，看到一家饰品店，进去看看，我试戴耳环，一副十几公分的长耳环，下面坠了珍珠，表妹一个劲地说好看，她男朋友拿一副给她戴上了，可是怎么看怎么别扭，她男朋友抓抓头，小心翼翼地说：你这戴上好奇怪啊，这耳环太长，坠子都垂在肩膀上了！额，你脖子呢？"}
{"author": "孤犬落寞吠", "content": "回老家，去四婆家串门，见她煮了好多红薯，就拿着一个接一个的吃。四婆见我喜欢吃就说：多吃点，还多呢，反正猪又吃不完。"}
{"author": "我·在·等·你", "content": "逗比小明大战老师第三季老师：“小明，你将来想找一份什么样的工作？”小明：“钱多事少离家近！”老师：“那是怎样的一份工作呢？”小明：“在小区门口摆个碗，月收入过万！”老师：“滚出去。”"}
{"author": "VIP苏夕月", "content": "上大学的时候，室友带我去泡天然温泉，作为北方人的我第一次泡这个，别提多新鲜了。依稀记得电视里，人家泡天然温泉可以一边煮温泉蛋，来的时候我们都带了几个进来。只见我拿出两个鸡蛋一磕，就直接打进了温泉池里……"}
{"author": "逍遥ベ二十二", "content": "最近风味人间很火，看了两集了，还得等到周末才播出下一集，就把舌尖上的中国1翻出来看看，看到云南建水县的烤豆腐，馋的我，就网购了一斤，收到货结果发现得25℃发酵三天，可是我们这已经入冬了，人都穿毛裤了，这可咋发酵？愁死了😭"}
{"author": "无书斋主", "content": "前天社区一大爷挑着担子卖水果！刚好要买水果的我，买了四个火龙果一个柚子六只香蕉，大爷说四个火龙果六斤，一个柚子三斤半，六只香蕉三斤一两……回家后画画（老婆）称了下，火龙果四斤四两，柚子两斤七两，香蕉一斤九两……昨晚那大爷还在，看见我叫我买水果，便宜卖！我笑笑,大爷，昨天买的还没吃完啊！！"}
{"author": "心*灵", "content": "寝室一上铺室友在和女友聊短信，女友说“月亮下去了，太阳怎么还不出来!  室友想半天不懂什么意思，就问我们，我们也不懂....只听寝室长幽幽地说一句月经走了，怎么还不来日。嗖的一声，上铺那家伙就不见了"}
{"author": "小污哥", "content": "看新闻说优衣库视频女主角跳楼自杀了！看了这个新闻我只想说……那个视频我还没看到呢！！！"}
{"author": "晓不得小", "content": "昨天媳妇闺蜜来我家好酒好菜招待着，她闺蜜喝的有点多，我媳妇就没让她走，哥们被迫睡在客厅沙发，早上起来去完洗手间，很自然的回到卧室，搂着媳妇问，你闺蜜走了吗？没走，我发现声音是在靠在卧室门口的媳妇传来的，唉～这习惯成自然害了多少人[大哭][大哭][大哭][大哭]"}
{"author": "我是煮茶", "content": "我两个同事大刘和小李因工作的事闹矛盾。我先去跟小李说：“是你的错，就承认，待会过去跟大刘承认错误！”我又过去跟大刘说：“你最近脾气怎么这么大？”大刘：“我工作回去，还要做家务，我媳妇意外怀孕了！”这时小李过来一脸诚恳的说：“刘哥，那都是我的错！” 又吵起来了……"}
{"author": "黄山小妖", "content": "坐公交车，站在我旁边一大哥踩了我好几脚，后来我实在忍不住了，对他说道：“大哥，你能站稳点吗？这已经是第四脚了吧！”大哥淡定的掏出手机说道：“妹子，加个微信好友吧！下次再有人掏你包，我就发微信提示你...”"}
{"author": "二团长，点火！！", "content": "女儿在做实验，用盆装一盆水，利用光的折射，产生彩虹，媳妇在旁边看着，女儿兴奋地说：妈妈快看，一层红的，一层黄的，一层紫色的……太神奇了！媳妇一个劲地点头：好神奇啊，跟上次吃的扣肉似的，一层芋头，一层梅菜，一层肥的，一层瘦的……哇，可好吃了，我去做扣肉去！"}
{"author": "匿名用户", "content": "楼主和媳妇今天吵架，媳妇带女儿生气出去了。女儿说～～～妈妈，爷爷奶奶生爸爸这样的干什么啊！楼主可耻的腻了"}
{"author": "安妮的小熊不好惹", "content": "今天随堂听课，听到我的课了，我点小朋友用鱼组词，一小朋友起来回答:”&amp;#%鱼。”我没听清，又问了一遍，他又回答一遍:”&amp;#%鱼。”我假装自己听清了，重复了一句:”哦，原来你说的是烤鱼，回答得真不错。”这时候只见那小朋友急得跳脚，声音也大了起来:”老师，我说得是草鱼！！”接着他还叹了口气，哈哈哈哈，他肯定心里想:我们老师真是让我操碎了心，光惦记着吃[如花]。"}
{"author": "鑫爷six", "content": "大学报道的第一天，女友偷偷跟着来看我，把她接到自己在外的租房后…她一把拖过我为她提的行李箱，笑嘻嘻地对我说：“以后我在这儿上班陪着你，对了，你看你妈让我给你带来了什么好东西…”说完，她打开行李箱，拿出了很多土特产，当她拿出我的衣裤之后，我妈经常用来打我爸的棍子一下子弹跳了出来…"}
{"author": "吃了两碗又盛", "content": "今年粮食减产，许多人家的水稻一垧地产量不到八吨，媳妇的小姑家却依然丰收，别人不许羡慕地跟她说：我们都要赔了，你家还是赚。小姑一脸哀伤地说：也赔了，去年一垧地打九吨半，今年才九吨！气的别人不跟她说话了。"}
{"author": "南九", "content": "处第一个女朋友时候的事！咯咯咯......第一次带我去她家，聊天的时候，她爸对我说:我女儿爱生气，但是不用哄，时间久了，自然就消气了。所以，如果你们吵架，你让她冷静一会就行！我说:叔，我知道了！后来，果然，我们吵架了！只是好几年过去了，不知道她冷静下来没有......"}
{"author": "零零_33", "content": "潜水糗友，，，看糗百两年多了，一直没注册，没事的时候会看糗百解闷，最近公司变动很大，自己心里挺难过的，最喜欢的领导离开了，虽然是现在自己升职了但是还是觉得很没劲，心里特别烦，发个牢骚，给过吧"}
{"author": "半截烟云", "content": "坐高铁，一同学突然在群里发了个超长“么 么哒……”的语音红包，我对着手机“么 么 哒”了半天可语音一直不过关，红包领不了。心急如焚的我本着不服输的精神，喝了口水后又继续对着手机么 么 哒……“姑娘，你能不么了吗？你再这样么下去，我怕别人听到该有人误会咱俩了……”此时坐在旁边的大爷突然说道。"}
{"author": "地久有多久i", "content": "单位要派人去培训，惯例培训回来就要升职，这等好事不可能落我头上，我继续戴着耳机听歌，写报表。无意中发现同事们都在门口，不知道在干嘛，我把报表写完，慢慢吞吞上厕所，喝水等下班。快下班时领导进来，拍着我肩膀说：刚才大家都跑出去看两条狗打架，就你一个人在安静工作，回去收拾一下吧，培训就你去了!"}
{"author": "徘徊的老鹰", "content": "实习几个月后返校。割  哥 歌……看着空空的床板，想着该给新生留点什么……刚刚挥毫完毕，这老班推门进来，大喝：你在干什么？操场上只见我背着床板在艰难的走着，床板上画着一只活灵活现的乌龟！"}
{"author": "别在坟前唱凉凉", "content": "小表妹今天从新疆回来，老妈叫我在家好好招待她！回想上次她回来时才11岁，一眨眼都九年了。时间真快啊！这时有人敲门，估计是小表妹到了，谁知我一开门就是一记高鞭腿把我踢倒，我艹我确定是表妹，可为啥打我呢！正当我懵逼时听见她冷冷的说:知道我为啥学跆拳道吗？上次回来你扭我脸把我扭哭了！我:…………天道好轮回啊[笑哭][笑哭][笑哭][笑哭]"}
{"author": "神说要有我", "content": "赵本山的徒弟终于有一个成才得了，，，，，拯救不开心，感谢大鹏"}
{"author": "不瘦不改名。。", "content": "漂流瓶。。。一个妹子说他对象每次都进不去就ruan了，问这是不是病。。。我就说男人都这样，厉害一点的坚持三秒，吃药的能达到五分钟。。。。没过多久一个男人加我微信。。千恩万谢。。。。看，社会就是这么和谐。。"}
{"author": "半截烟云", "content": "小时候老家的门槛有点高，妈妈有次摔了一跤，爸爸看到心疼坏了，赶紧把妈妈扶起来，搂在怀里轻声安慰着。“爸爸真疼爱妈妈，爸爸也是很疼爱我的吧”我在心里想。于是我学着妈妈的样子，过门槛时假意摔了一跤。然而，爸爸不但不扶我，还和妈妈在一旁笑，说我好笨……😂😂😂"}
{"author": "-小仙女是我啊-", "content": "请听题冬天了，非常冷。此刻，给你一只猫，一个网速还行的Wi-Fi，一个火锅，无数吃不完的菜，一只手机，一个温暖的房间，一个你喜欢的人。但是，你在这个屋子里的时候。一把游戏都不能打。斗地主都不行，qq宠物都不行。你能坚持多久不出去。 ​"}
{"author": "孤犬落寞吠", "content": "去菜市场买菜，把车随意停在路边。买完回来发现交警在贴罚单，急忙上去理论，接着争吵起来，越吵越凶，交警没辙，叫来拖车，把车拖走了。车一拖走，卡在角落的小电驴终于可以动了，然后骑上我的小电驴开心回家。"}
{"author": "咕咚。。。", "content": "lz从老家来天津，晚上的车，上车后有点困，就小睡了一会儿，醒了以后发现旁边站一美女，一看表，尼玛12点了。。看妹子困的那样，就把妹子喊醒，给妹子让座，妹子坐下后开始跟妹子聊，妹子也到天津。然后妹子竟然说着说着睡着了。。。。。尼玛，能不能愉快的聊天了，我能说lz站了一路到天津么，看妹子睡那么香，也没舍得叫醒，可妹子你那嘴能不能不要那么诱人。。。。妹子也是糗友，就不发照片了。。"}
{"author": "Sad小可", "content": "现在买汽车的人越来越奇葩了，黑色车嫌容易脏，白色嫌将来发黄，红色嫌太艳，米色嫌老土，SUV嫌越野不专业，纯越野的嫌费油避震硬，低配嫌功能少，高配嫌太贵，分期嫌有手续费，说进口的保养贵，国产的质量差，车宽了不好停，车小了说钣金薄……哎！尼玛！汽车要是会说话，还TM嫌你长得丑呢！"}
{"author": "<落落殿下&…", "content": "小侄子上一年级，老师要求每天睡前阅读，再拍个短视频发群里。他们班有一个同学刚开始每天都坐在钢琴旁边阅读，这两天天冷了，开始坐在床上阅读了，每次他阅读的时候，床上不是放个LV的包包，就是放个宝马的车钥匙[捂脸][捂脸]"}
{"author": "半夜提枪就", "content": "路上等红灯，一乞.丐拿着抹布在路边擦车要钱。擦了前面的几辆车后，绕过停在我前面的面包车，朝我的车走了过来。我笑着对朋友说：看到没有，这年头，开个破面包连乞丐都瞧不起……话音刚落，乞丐又绕过了我的车……"}
{"author": "老巫婆～～", "content": "老姨去相亲，开始双方都特别拘谨，也许为了掌握主动权，也许是为了缓和气氛。老姨开口说：你长得真衣冠禽兽！男方一听，脸都差点气歪了，老姨接着又说：我就喜欢你这有深度有风度，还有一点帅气的情 兽。男人二话不说，拉起老姨的手，径直奔向BG而去…"}
{"author": "匿名用户", "content": "一句话不割，刚才给联通客服打电话。听着客服妹子的声音竟然可耻的硬了。。哎，匿了"}
{"author": "孤犬落寞吠", "content": "同事桌上有好几包跳跳糖，大家都拿来吃，我问，怎么想起来买这个好玩的东西。一脸无精打采的同事：昨晚去按摩，看技师包里挺多，就抓了一把。"}
{"author": "聊天不撩妹子", "content": "工作群几货说晚上带菜到我宿舍聚餐，自报家门带啥菜别带重复了，然后就是小刘说带两个凉菜，小张也带两个凉菜，老孙说我有红烧肉带过来，小徐说他有鱼，老王说他带白酒，让我把米饭做上，当然啤酒也是我准备～～他们来了才发现，小刘带的两变蛋，外加一根胡萝卜。小张还好二两花生米，外加一根黄瓜。老孙带的中午吃剩的土豆红烧肉，光见土豆没见肉。小徐的鱼是尾巴离头二指宽的三条小草鱼，不过挺新鲜，毕竟是来的路上刚钓的。老王带的白酒挺出名的二两江小白。现在才知道他们Tm不是会餐是会我的"}
{"author": "半截烟云", "content": "去相亲，相亲男一见到我就问:你也跟别人一样过万圣节吗？我:没有啊，万圣节跟我没关系，我才不过。相亲男:既然不过，为啥还学别人化这样的妆？我尴了个尬: 那个，这是我第一次化妆……"}
{"author": "离～情.", "content": "最近没工作在家一个月，感觉我在家的地位每况愈下，从一开始的温柔和蔼，到现在我甚至怀疑我是地主家雇的长工，还是没工资的那种，不说了，六点就被喊起来的我去拖地了😢"}
{"author": "(糗名昭著)~雷疯…", "content": "同事小杨新搞了个对象。昨天，闲着没事，就问小杨女票咋样？小杨立马一脸神秘的给我附耳道:“我女票可是个混血儿”我一个没收住，直接从嘴角滴出两滴口水。然后，小杨又接着道:“屁股和胸是黄皮肤，脸胳膊腿儿是黑皮肤，，，”尼玛，你直接说个晒黑了会死呀？"}
{"author": "无书斋主", "content": "昨晚画画做了一顿丰盛地晚餐，开了瓶红酒，在我微醉之际，画画问我:黎叔叔，你在我之前找了几个女人？我闭上眼睛，往事一幕幕……上小学时，五年级，班上从北京转来了一个插班女孩，又长又大的辫子，大大的眼睛，圆圆的脸，笑起来两个酒窝，眼睛仿佛会说话，我相信迷上她的不是我一个，对，我心态早熟！那时有一首歌“小芳”，唱遍了大街小巷，也在那时，学校举行了一次作文大赛，我以她为标榜，因为我每天都关注她的一举一动，她的回眸一笑，会让我心跳加速；她的一喜一嗔，会让我回味满脑；所以，这次比赛我拿了一等奖，但是，\n…\n\n\n查看全文"}
{"author": "哈哈搞笑视频", "content": "如果你是男的，尽量不要养狗。如果你喜欢养狗，尽量不要让他跳上你的床。如果你让他跳上你的床，你尽量不要裸睡。如果你喜欢裸睡，平时千万不要拿香肠喂狗。"}
{"author": "匿名用户", "content": "带女友闺蜜去开房，结果在酒店遇到了他男友和我女友在一起，还就在隔壁房间！"}
{"author": "无书斋主", "content": "老婆昨天回娘家了，下班后岳母来电:画画一个人回来，你们没吵架吧？没没，她是想吃您老人家做的饭呢……哦，那你过来把画画接回去，我家的饭不好吃！我……岳母老人家，不是吧！！"}
{"author": "是白的五曼", "content": "记得我初中的时候坐第一排，一次化学老师闲扯，化学老师很二，说到李时珍的巨作，我一张口很激动说了句:草本纲目，很大声（电视天天牙膏广告说什么草本精华，就牢记草本）结果老师呵呵一笑，白了一眼说:傻逼，是本草纲目好吗？没事儿多看看书，常识都不懂。从那以后我记了好几天本草纲目，本草，本草，本草！唉，脸都丢尽了。"}
{"author": "半夜提枪就", "content": "听一医生朋友讲的真事：一哥们也不知道是哪根筋不对，大晚上的去爬山，刚到山顶，一时兴奋过度摔了一跤。于是打120，说自己腿断了，要赶紧送医院。急救车到了后，医生和护工带着急救箱，担架大半夜的爬了三个小时。好容易到山顶，一看没人。原来这哥们等太久了，活动一下发现自己没事，溜溜的自己下山了……听到这里，我感慨的说：现在什么人都有，这又是车啊，又是担架岂不是白跑一趟。朋友苦笑的说：也不算白跑，医生太累晕倒了，两个护工用担架把医生抬\n…\n\n\n查看全文"}
{"author": "、出卖", "content": "狼行千里吃肉，狗行千里吃屎。那么问题来了，狼狗行千里…"}
{"author": "尛尛槑", "content": "老婆和小 姨 子最近迷上了拍视频发圈儿，经常要我各种配合，我也只能遵命。今天她们的剧情是我喝酒回家晚了被媳妇暴揍KO，关乎大男人的面子问题，我当然不干！小 姨 子鄙视的来了一句:“姐夫你别怕，镜头前面，我和姐不会像平时那样对你下死手的！”……"}
{"author": "小女人，思慕", "content": "在我的印象中男人都是臭男人，直到遇到了现在的老公，我才知道前任他们一家都有轻微的狐臭。现任老公有轻微洁癖[捂脸][捂脸]和现任的老公开房的那天，发现他身上特别好闻，怎么都闻不够，就问他是不是擦了香水，他总是微微一笑。直到今天我在超市买了一瓶金纺衣物护理剂。"}
{"author": "从头做人", "content": "本人做不锈钢装饰配件的，昨天有个外国黑色的哥们来店里买东西，就上去招呼，那哥一进来就拿起桌上的计算机和放在旁边的样品问到，这种马此ok，刚想回答就闻到他身上味道极重的香水味，就答到价格ok你身上的味道不ok,结果那哥居然转身就走说到不要怀疑我的体香，我不喜欢你，留下我站在原地凌乱的想这是体香吗"}
{"author": "<落落殿下&…", "content": "小侄子七岁，一年级。昨天考试考了99分，小侄子特别伤心，说从来没考过不是一百分的，有点接受不了。说着说着就哭了起来，哭的伤心极了。我心疼的过去安慰他说:没关系的，你这才一年级，以后考不了一百分的日子还早呢，慢慢就习惯了 😂😂"}
{"author": "煮泡麵", "content": "跟老婆正嘿咻，突然隔壁小王一丝不挂的从衣柜里滚了出来。看着惊慌失措的老婆，我一个健步冲上去掐住小王的脖子说：“不是让你藏好了吗！”................."}
{"author": "地久有多久i", "content": "前段时间隔壁桌刚来个女同事，说是她哥介绍来的，我就问她你哥是谁？她说她哥小名叫阿彪。我：是不是被常威打死的那个阿彪？现在听说经理要找我谈话……"}
{"author": "匿名用户", "content": "记得刚见到导师的时候确实有点惊艳，年轻漂亮大长腿，后来才知道她居然跟我同岁，第一次见面就张开双腿迎接我，没有一点架子"}
{"author": "第二炮半价啦", "content": "公公刚做完香，赤着身子，满身的香粉，叔叔(穿着白衬衫)偷偷抓了一把沙子塞他裤裆里，然后公公一把就抱住他，沾了他一身粉(滑滑的，很难洗)那，这场战争谁赢了"}
{"author": "放飞的柔情", "content": "因为本人是学舞蹈的，身体柔软度很高，老公一直很满意。中秋节前，老公上班时发信息给我：过节了，给咱妈（我妈）两千块钱吧。我抱怨道：才给两千啊，我从小学舞蹈都是我妈出钱的，解锁了各种姿势现在都便宜你了。过了一会，老公截图给我，给我妈转了五千块，转账备注：柔柔舞蹈学费。晕死！"}
{"author": "精灵不次饭", "content": "我老公是个话少的人。我们搬家时，他穿着旧迷彩跟工人一起搬东西，门卫阿姨看了一会，问我可以让工人帮忙抬个柜子不，我就让老公去了，一会阿姨过来说：你请的工人真不错，正在帮我修灯!我说不客气，以后还要您多关照呢。阿姨又说：让他待会在我家吃饭，跟我闺女认识下，怪好的!"}
{"author": "飞扬de马尾辫", "content": "感冒了，给男朋友打电话撒娇说:没胃口，想吃白粥，你要是方便就打包过来，老妈在客厅大声嚷嚷:“刚吃完三大碗白米饭又要喝粥，莫不是得了甲亢？”我..."}
{"author": "我是煮茶", "content": "我村里，有个打铁的姑娘叫猛姑。猛姑年轻时，身材好，力气大，锤子抡的呼呼的，男人占不了她的便宜。一次，猛姑去车站搭车，村里那些摩托载客佬，争着去载她，想占便宜。猛姑上了一辆摩托，那摩托佬骑着平白无故来一急刹，然后摩托佬啊的一声大叫：“啊！...你特么戴的是带尖的铁罩子！槽！把我背戳两窟窿...”"}
{"author": "aifeiqiqi…", "content": "今天老妈问我谈对象了么？我说没有，我妈说要谈了告诉我啊，我给你拨款，身为女孩咱不能吝啬！我说谈对象也不一定要我花钱，谁知我妈又说，就你长这样的靠脸是不行了，只能拿钱砸了~~"}
{"author": "黄山小妖", "content": "我生气的对男朋友说道：“刚才逛街，你钱包里那么多卡，我拿出来一张，你告诉我已经透支了，我拿出来一张，你告诉我已经透支了！这我都可以理解，我们还年轻，我可以陪你一起奋斗！但你现在跟我吵吵你体力也透支了是几个意思！能解释一下吗？”"}
{"author": "老李家掌柜的", "content": "闺蜜:留胡子的男人真讨厌我:扎你脸了吧，哈哈哈……闺蜜:扎腿卧槽，厉害啦，我的姐!"}
{"author": "爱新觉罗.黄瓜", "content": "在二叔家喝酒，二叔唉声叹气愁眉苦脸的。我问他，这是又怎么了！二叔:“唉！我家那兔 崽 子经常不 孝，可愁死人了！”我一听这话怒不可遏，一拳砸向桌子，而后说:“百善孝为先，这次不劳二叔出手，我帮你削他！”二叔立刻板起脸:“媒人说他不笑，相亲总板着苦瓜脸，我知道你们兄弟俩从小不和，你动他试试，反正你爹已经不在了，没人护着你！”二叔，我……"}
{"author": "半截烟云", "content": "馋肉了，叫老弟去买烤 鸭，去了大半天，回来时见他两手空空。我问他:叫你买的烤 鸭呢？老弟:回来的时候碰到老爸跟别人喝酒，爸说还缺点肉菜，就把烤 鸭给扣下了。“那你就再跑一趟吧，这次一定要把烤鸭买回来，小心别再被截胡了啊”我对老弟说。看着已经跑远的老弟，刚一转身，发现老爸正站在我身后不远处……"}
{"author": "密码是：", "content": "刚才发生的事。在食堂，一女同事埋怨：这拍黄瓜怎么切得越来越小了。我心情不好，就顶了一句：黄瓜是给你吃的，又不是给你用的，你管它大还是小！顿时一食堂的人都瞧了过来……。妹子，不好意思，声音大了点，我吃好了，先走了。"}
{"author": "歌歌哒f", "content": "回想起小时候，老师常问我们，“同学们，长大了想当什么”？那时候我们都说：“我要当科学家，要当航天员”！……直到有一天，我在一个诊所门口捡到一个注射器，就这样改变了我的命运……看着这个注射器，我想着既然那么多同学都要当科学家，耳边又想起每次被老师打骂的声音，看着手里的注射器，我想！我为何不当个医生呢？……这样，我也可以像老师那样：“我打你们，骂你们，是为你们好”……看着手里的注射器我不由得笑了起来，天助我也……天助我也啊……哈~哈~哈~~想到做到，我拿着这个注\n…\n\n\n查看全文"}
{"author": "<落落殿下&…", "content": "这不是双11快到了嘛，楼主这几天购物进入了疯狂状态，看啥都想买，啥也买不起。昨晚看着购物车里的衣服、鞋子、包包、香水、化妆品等，楼主感叹:为什么我就没有一个能帮我清空购物车的男人呢！！夜里做梦我梦到了王思聪[哀怨][哀怨]"}
{"author": "秀气散发磊落光明", "content": "老婆要生二胎了，老大是男娃，答应了老婆，如果生个闺女，奖励20万买车！如果再生个男娃，我把自己车卖掉，再加上这20万，再凑个三四十万，再买房付首付！嗯！皇帝、乞丐，就看你了老婆！"}
{"author": "三口一头猪啊", "content": "本人28岁，屌丝一名，一事无成，一直有种想死的心态撒，但是又不敢自杀。一天在银行取钱，竟然碰到两劫匪持枪抢劫银行，我想冲上去让他们一枪打死我算了。于是冲上去就给了其中一个人两拳，竟然被我打晕了，另外一个傻眼了，瞪大两眼看着我，枪都吓掉了。我是不是做错了什么，现在居然成了见义勇为的英雄了！"}
{"author": "纯野生女汉子。。", "content": "新换了工作在一足浴会所做前台，正规的。看中了这地方前台风水好招财才去的。。。今天新办了一会员硬是要把名字登记成。【老公】。。割割割，想着以后他要是来消费，从一进门就开始“老公，晚上好”，“老公，今天有预约吗”“老公，今天要不要来个泰医按摩”然后就会听到对讲机里呼“*号技师，你老公来了”“**房，老公买单”。。想想我也是佩服他这么厉害，改个名字占了这么大便宜"}
{"author": "小美人°", "content": "今天犯错，被老板罚一百个下蹲，做完腿都抖了。回家时走路姿势都不正常，老公问我怎么了，我委屈的泪水喷薄而出:都怪我们老板，。，，话没说完，老公已经提着菜刀出去了"}
{"author": "飞漠刀影!", "content": "到汉口北跟一客 户核 对 合 同，等公交时，一阵风过来，我抽烟的烟灰飞到旁边的丝袜美女头发上了，我用嘴 吹没吹掉就伸手去拂，美女白了我一眼，走开了，到地方后刚把合同递给客户，那丝袜美女竟然进来了，瞄了我一眼对客户说：老公，跟你签合同的就是这个臭 流 氓?"}
{"author": "【天悦】", "content": "跟老婆吵了两句去上厕所，发现短裤上几根线头，拿了剪刀正准备剪，老婆疯一下从客厅冲过来哭着抱住我：“我错了还不行么！”？？？我一脸懵比，不过好像这次吵架是我赢了？"}
{"author": "地久有多久i", "content": "女友一直喜欢短发，英姿飒爽，帅气迷人，然而我对长发情有独钟，一直对她软磨硬泡，要她留长发，终于她耐不住我的各种规劝留了披肩长发……然而，当我我昨晚按耐不住亲热时从第一次从她背后拽她头发时，还没有体验其中的各种滋味就被她一脚踹下了床……"}
{"author": "吃货看过来", "content": "就刚才，邻居的刚满两岁的小妹妹在吃苹果，那种切成小块的，我靠近说要不要分姐姐一点，那丫居然把嘴里的吐出来之后拔腿就跑，留下我在风中凌乱。话说，前几天我从厦门带回来的零食还我可好？"}
{"author": "请给我点支烟", "content": "一个经常流连于风月场所的前辈给我讲述了一番颇富哲思的话。根据我十年的个人经验来看，出来玩的，恰恰长得丑的妹子才放的开。甚至在江湖上流传着一句古话：往往歪瓜裂枣才好吃。”我若有所思的点头称是。我问他：那长得好看的呢？前辈深深地吸了口烟：穷，没玩过…"}
{"author": "贵州小伙i", "content": "记得我之前上初中的时候，一个暗恋我的小姑娘跟我表白被我拒绝了，当时我身高180cm.而她只有150cm多一点吧。我跟她说我180的个子，找女朋友要找165以上的才好。那姑娘嘟着小嘴快哭的问我你为什么会那么高。我于心不忍，就忽悠她说我是我从小喝牛奶的原因。结果那妹子挺乐呵的说那等我到了165cm再来找我。一年后。“现在我可以做你女朋友了吧”看着她那将近170的个头。我心中不停的问自己到底是哪个牌子的牛奶! ! !"}
{"author": "拈花·染轻烟う", "content": "女朋友最近减肥，每天晚上都在家气喘吁吁的跳一小时减肥舞。楼下住着一对小夫妻，最近那小夫妻的看我眼神都不对，尤其是男的看我的眼神充满着幽怨！今天女的终于跟我说:哥啊，你们能不能稍微节制下，你们天天折腾那么久，严重打击了我老公的自信心！"}
{"author": "丫爸妈", "content": "有个同行，在市级医院检查说得了肠癌，就在那个医院做了手术，切了一段肠子，他小姨子找了个神婆看看他能不能过了这个坎儿，结果神婆说，你叫他去北京的大医院看看吧，肯定不是癌症，结果一看真不是，同行回来立马索赔，得了三十多万，回来就买台车开上了，开出来大家都说，那个谁又开着他那段肠子兜风去了！如果不是油太贵他加不起油，车天天在家歇菜，其实生活也是挺美好的"}
{"author": "潜水中哇哇", "content": "真事不割………今天第一天上班，领导叫吃饭喝酒，稍微喝多了一点，回来被骂了，难道说领导请吃饭还能推脱么……广大糗友帮忙出出主意"}
{"author": "匿名用户", "content": "总有人问长腿女友是一种什么体验，本人180，女友170，站着够不着，就这体验，别问了"}
{"author": "尛尛槑", "content": "坐公交出门办事，邻座坐一长发美女，吃板栗吃的津津有味，我看的只吞口水。美女扭头看见我的样子，来了句帅哥一起吃吧，然后把板栗伸到我的面前，我拿了一颗尝了尝，真好吃，然后一颗接一颗。美女就伸着手给我接着板栗壳，一袋一下被我吃光了，再次眼神碰撞到一起的时候，已读不懂美女眼神了……"}
{"author": "莫纳的世界", "content": "老公催我下班买完饼子赶紧回家，别瞎转悠！结果去买饼子，老板说正在烤得等五分钟，想着等会我再去菜市场再转转，就拿起电话对老公说:饼子正在烤还得等十几分钟！一旁的店员冲着我电话吼着:用不了那么久，五分钟！五分钟！那个……你这样破坏了我的计划！"}
{"author": "我就撩撩吥泡你", "content": "娃儿在学校被同学传染了虱子，我把所有的衣服被褥都用开水烫了一遍。然后听说醋可以溶解虱子卵的外壳，于是给娃儿头上涂了一层醋。想想又觉得不放心，怕自己也被传染了，于是又给自己头上涂了半瓶。刚好老妈周末从老家过来看我们。进门就看到我们把醋往自己头上倒，诧异的问:“你们两个是在暗示我，你们今天想吃红烧猪头肉？”"}
{"author": "舒心源，梦", "content": "妹妹问三岁的儿子对话如下:妹妹:如果你有一百元钱你是给妈妈还是给老婆，儿子说:妈妈和老婆都给，分了，妹妹:那不行只能给一给人，儿子:如果只能给一个人那妈妈就不能花了，你们说这儿子让我多伤心啊"}
{"author": "寒山宽洪", "content": "那天在山上搞活动，我是男扮女装的。下山搭便车，龟孙子司机胡乱摸，我刚要反抗，他说你要乱动，同归于尽！[生气了][生气了][生气了]"}
{"author": "蜜mora", "content": "每次来大姨妈，我都会第一时间告诉老公………然后接下来几天，我老公那叫一个体贴温柔，那叫一个勤快听话……"}
{"author": "黄山小妖", "content": "公交车上，我刚准备转身下车，车就晃动了一下！正巧和一个小哥哥亲了一下...这尴尬的，我一直解释说道：“不好意思，车晃的太厉害...”小哥哥却淡定的说道：“踮脚尖我也不说啥了，你怎么还伸舌头了...”"}
{"author": "忍羽", "content": "明天珠宝展，老板心大，把价值一两千万最贵的那根项链叫我带回家保管，明天再送去现场。我现在一手拿着项链盒一手拿着护照本纠结不已，你们说我要是连夜跑路了会怎样？"}
{"author": "梁辰楠", "content": "刚才取钱的时候，排着队，突然前面那个人对着ATM机骂:“妈的，连ATM机也嫌贫爱富，取一百块钱，直接给老子吐地上去了！”。这时我握紧了手中余额不多的卡。。。"}
{"author": "糖★员外", "content": "沉迷王者不可自拔，但是从入坑开始水平基本就没提升过！前两年这个游戏最火的时候，群里天天讨论，本人为了更好的融入到集体中去也积极的下载了。为了打的好些不被别人笑话，一直自己一个人打，一路摸爬滚打，但是不知道为什么总是被塔打死。后来我侄子告诉我打塔的时候要有小兵在，这样塔就不会攻击我了。那一天开始我的技术有了质的飞跃，也敢和别人一起玩了！经过我不懈的努力慢慢学会邀请别人一起打，为了在我亲弟面前秀一下技术，我第一次就邀请了他。打过几次以后我在邀请他，这小子居然一言不发直接下线，那一刻我觉得我弟\n…\n\n\n查看全文"}
{"author": "聊天不撩妹子", "content": "老婆天天说减肥，可是剩点饭菜舍不得，都吃饱了还吃。这可能就是网友说的吃包才有力气减肥吧。花了好几千买的奶，昔，每天饭后来一杯。我问她有用吗？她：味道不错"}
{"author": "哇！萌熊", "content": "嫂子见红去产房待产，医生让我哥去买红牛，我哥想着这里这么多医生护士，买一箱不够喝，就扛了两箱去产房，结果被医生骂:你媳妇又不是牛，能喝这么多？"}
{"author": "匿名用户", "content": "高三重分班，那阵学校特乱，一天体活看见一个翘臀长腿穿牛仔短裤没穿校服的妹子在走廊，我一看这身材还敢不穿校服一下子就猜到了是谁，从后面快步赶到摸了她屁股一把，回眸一笑却发现认错人了，正纳闷学校什么时候还有这等尤物，结果下一节课她居然进了我们班。没错，她是我们新班主任，刚大学毕业，于是我就成了第一个新班主任被叫到办公室的……"}
{"author": "烧苞谷619", "content": "大家知道几年前的四川南充僵尸事件吗？百度有记载…不说了去看看吧"}
{"author": "猪蹄小丸子", "content": "…老妈换了新衣服，准备去参加婚礼，出门前问我“闺女，我这衣服好看不，，”玩游 戏的我抬头看了下说“好看好看，你穿这件衣服看着最少年轻了十岁。。”老妈乐的一朵花似的问侄女“妞妞，奶奶衣服漂亮不。。”侄女看着我妈一本正经的说“奶奶，我可不像某些人就爱拍马 屁，夸你衣服好看，，明明是奶奶长的年轻好看身材又好，什么衣服穿奶奶身上都好看。。”擦，小马 屁 精。。"}
{"author": "鱼歌浅唱", "content": "近期一直在各种方式找各种电影看，闺密不胜其烦……“人家考试前都抓紧时间安心复习，你四处求推荐电影是个什么鬼？！”“只有看部电影才能专心看会儿书！”"}
{"author": "花妖夫人", "content": "小王觉得老婆出轨，遂心烦意乱，找领导哥们聊天谈心，帅比领导碰巧事忙让他自己玩，他在领导沙发上滚来滚去，突然看见一条女性内裤，此时领导突然进门抱他，慌忙中小王急忙把内裤塞入口袋中，之后太过激情忘了内裤之事。晚上回家，老婆洗衣服的时候发现了这条内裤，小王急忙要辩解，谁知老婆先开口：“死鬼，下次不能偷藏我内裤玩了，人家找了一天呢！”"}
{"author": "无书斋主", "content": "记得上初中那会，我们班是极端的两极，成绩最好的和最差的都在我们班！有天一个学霸惹上了学渣，学渣直接放言要揍死他，我左思右想，告诉学霸，让他说说好话算了，没想到学霸认为我侮辱他了……他们两个没有打起来，我们两个从初二打到高三，昨天一起喝酒聊到这事，这货说:我特么不转移注意力，不被他揍死?……尼玛，我特么还想打一架！！"}
{"author": "从前慢ォ怀念", "content": "今天刚刚发生的，热乎着呢&gt;O&lt;，lz辅导班老师。早上门口值班见一家长骑电动车停下，遂上前打招呼:xx爸爸好，xx不来啦？家长猛然回头，话都没说加油门就跑了，一会儿把孩子带过来才知道，习惯这个点来学校了，忘了带孩子啦！"}
{"author": "我是煮茶", "content": "老婆在电脑上看电影，我看着手机。她突然问了我一句：“我会骗人吗？”在强烈的求生欲望的驱使下，我：“你是天底下最诚实的女人！”    老婆把电影音量调大，电影出来一句话：“...无忌，你记住了，越漂亮的女人，越会骗人！”...我把冰霜之锤递给老婆，横竖都是死，给个痛快的吧……"}
{"author": "徘徊的老鹰", "content": "昨晚群里快十点了有个语音红包，我嗷呜……几遍都没读正确。十二点了，我还不死心，在客厅继续嗷呜着，十几遍没过，我的发音不标准吗？正读的起 劲呢，不知啥时候老婆已迂回到我的身后……"}
{"author": "我曾听见", "content": "认识一个妹子，看着挺可爱的，可老大不小了就是没有男朋友。一天，在地铁遇见了妹子，妹子在玩手机，旁边一个男的在掏她的包。于是迅速给妹子发了条微信提醒，妹子秒回：“知道。我在等时机呢？”说时迟那时快，小偷刚把妹子钱包掏出来，妹子反手就抓住了小偷，一边喊“叫你偷老娘的包”一边狠揍。我突然就明白妹子单身的原因了……"}
{"author": "莫愁小姐", "content": "听说打出脑子两个字会显示出自己的智商，我先来！脑子里有一点点小毛病了..."}
{"author": "《红尘独舞》", "content": "老公玩点股票，楼主股盲——股票猛涨时，老公天天说：疯了疯了，这么涨肯定出事。这还让人炒么？股票不涨不跌时老公郁闷：不长不跌，不死不活。要么涨起来我好抛，要么跌下去我好补。股票大跌时老公更郁闷：跌，跌没个停了，你倒是给我涨一下看看"}
{"author": "半截烟云", "content": "楼主前段时间买了几只鸽子放养在楼顶，这两天突然发现少了一只，我跟老妈抱怨:妈，你看鸽子少了一只，怕是跑出去被人吃了。老妈:没事儿，吃就吃了呗，谁吃都是吃。老弟:老妈说的对，谁吃都一样，不过说真的，姐养的鸽子挺好吃，唯一不足的就是鸽子稍微瘦了点……"}
{"author": "逍遥帮主阿紫", "content": "说个今天热乎真事啊，今天下班早，妈妈让我去买菜顺便帮她买把菜刀。（家里的遁了）回来的公交上看见小偷在扒包，我秉着皮皮虾精神上去提醒了一下，谁知还有一个同伙上来要打我。虽然我一女流之辈，但气场不能输，我淡定的问了一句：带刀没有？俩小偷楞了说带刀干嘛。我机智的从袋子掏出菜刀说：老娘带了。然后人就跑了。全车大拇指。。"}
{"author": "半截烟云", "content": "几个好友在群里聊天，大家都在说自己的钱袋有多少零钱。小茜:“我就只有这么多了，二十九块。”我:“小茜比我多一点，我正好二十六块。”阿楠:“切，就你们这么点钱也好意思拿出来显摆，我比你们多的多，我骄傲了吗！”我:“哟，口气这么大，那你说说你有多少？”阿楠:“四千糗币……”"}
{"author": "QQ小鲤鱼", "content": "我每次都把视频文件后缀名改成.doc……需要的时候再改回来就行……直到有一天，我女友说：你电脑里好多打不开的word，我帮你都删了……都删了……"}
{"author": "Simon霄大宝", "content": "和领导神侃说：我是文能深情训萝莉，武能仗义护人妻。奈何领导也是文艺青年，来了句：你是文能附身压萝莉，武能提臀迎众基～"}
{"author": "奔跑的小土狼", "content": "高中时学校组织篮球比赛，我们赢了之后，队友们都拥抱庆祝。我掀起背心把脸上一蒙(蒙上也看的一清二楚)，张开双臂先抱了一下队友做做样子，然后迅速奔向不远处的啦啦队员李丽……隔着背心我清楚地看到:李丽退后了一步。她两边的队员姐妹，一齐出腿向我踢了过来……然后我的肚子上就留下了两个右脚脚印"}
{"author": "一个恶霸", "content": "昨天去澡堂子洗澡，刚进去，一女的看了看本菇凉上面，啊了一声，捂住胸，又扫了一眼本菇凉下面，哦了一下，放开胸洗澡去了……"}
{"author": "四进四信", "content": "为了证明螃蟹的听觉在腿上，一砖家捉了只螃蟹并冲它大吼，螃蟹很快就跑。然后捉回来再冲它吼，螃蟹又跑了。最后砖家把螃蟹的腿都切了，又对着螃蟹大吼。螃蟹果然一动不动，实验证明砖家的判断是正确的，螃蟹的听觉确实在腿上。"}
{"author": "孤犬落寞吠", "content": "学着居家网，把卧室改造的非常温馨浪漫…迫不及待的带女票来参观。女票脸红的说：死鬼，干嘛把卧室弄的跟主题酒店的情趣套房一样呢…我一脸得意，心想从来没去过主题酒店，都能改造出来。太厉害了…"}
{"author": "比柠檬更萌i", "content": "美女：老板你家的瓜甜不甜嘛？老板：……美女：老板怎么了甜不甜你说句话啊。老板：不甜美女：老板你家的瓜怎么不甜啊，别人的瓜包甜不甜不要钱老板：大妹子啊  你可别捣乱了  你见过谁家苦瓜是甜的么"}
